cap10_l_tabName=\u304a\u5ba2\u69d8\u60c5\u5831
cap10_l_pageTitle=\u304a\u5ba2\u69d8\u60c5\u5831\u306e\u767b\u9332
cap10_l_confirmBtn=\u78ba\u8a8d
cap10_l_cancelBtn=\u30ad\u30e3\u30f3\u30bb\u30eb
cap10_l_corpName=\u4f1a\u793e\u540d
cap10_l_furigana=\u30d5\u30ea\u30ac\u30ca
cap10_l_postName=\u90e8\u7f72\u540d
cap10_l_titleClass=\u5f79\u8077
cap10_l_fullName=\u6c0f\u540d
cap10_l_sex=\u6027\u5225
cap10_l_male=\u7537\u6027
cap10_l_female=\u5973\u6027
cap10_l_address=\u4f4f\u6240
cap10_l_postAddress=\u90e8\u7f72\u4f4f\u6240
cap10_l_addressCode=\u3012
cap10_l_postTel=\u52e4\u52d9\u5148\u96fb\u8a71\u756a\u53f7
cap10_l_postFax=\u52e4\u52d9\u5148\uff26\uff21\uff38\u756a\u53f7
#cap10_l_mobileNo=\u643a\u5e2f\u756a\u53f7
cap10_l_mobileNo=\u643a\u5e2f\u96fb\u8a71\u756a\u53f7
cap10_l_email=E-Mail
cap10_l_homePage=\u30db\u30fc\u30e0\u30da\u30fc\u30b8
cap10_l_cardExchange=\u540d\u523a\u4ea4\u63db\u60c5\u5831
cap10_l_exchangeDate=\u540d\u523a\u4ea4\u63db\u65e5
cap10_l_exchangeEmp=\u540d\u523a\u4ea4\u63db\u793e\u54e1
cap10_l_exchangeEmpGuidance=\u540d\u523a\u4ea4\u63db\u60c5\u5831\u3092\u767b\u9332\u3059\u308b\u5834\u5408\u306f\u3001\u540d\u523a\u4ea4\u63db\u793e\u54e1\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_purpose=\u4ea4\u63db\u7406\u7531
cap10_l_chargeInfo=\u9867\u5ba2\u62c5\u5f53\u60c5\u5831
cap10_l_chargeInfoReg=\u62c5\u5f53\u60c5\u5831\u306e\u767b\u9332
cap10_l_chargeRegister=\u62c5\u5f53\u60c5\u5831\u3092\u767b\u9332\u3059\u308b
cap10_l_chargeDept=\u9867\u5ba2\u62c5\u5f53\u90e8\u9580
cap10_l_chargeEmp=\u9867\u5ba2\u62c5\u5f53\u793e\u54e1
cap10_l_homePageCom=\u30db\u30fc\u30e0\u30da\u30fc\u30b8

cap10_l_confirmCustomer=\u304a\u5ba2\u69d8\u60c5\u5831\u306e\u767b\u9332\u78ba\u8a8d
cap10_l_registerBtn=\u767b\u9332
cap10_l_returnBtn=\u623b\u308b

cap10_l_newReg=\u203b\u65b0\u898f\u306b\u767b\u9332\u3057\u307e\u3059\u3002
cap10_l_newEntNameWarn=\u4f1a\u793e\u540d\u65b0\u898f\u767b\u9332\u8b66\u544a
cap10_l_newPostNameWarn=\u90e8\u7f72\u540d\u65b0\u898f\u767b\u9332\u8b66\u544a

cap10_l_postAddressZip=\u90e8\u7f72\u4f4f\u6240\u306e\u90f5\u4fbf\u756a\u53f7
cap10_l_postAddress1=\u90e8\u7f72\u4f4f\u6240\u306e\u4f4f\u6240\uff11
cap10_l_postAddress2=\u90e8\u7f72\u4f4f\u6240\u306e\u4f4f\u6240\uff12

cap10_l_updateError=\u30a2\u30c3\u30d7\u30c7\u30fc\u30c8\u306e\u30a8\u30e9\u30fc\uff01

cap10_l_registedInfoEnterprise=\u304a\u5ba2\u69d8\u60c5\u5831\u306e\u767b\u9332\u5b8c\u4e86
cap10_l_returnSearch=\u691c\u7d22\u753b\u9762\u306b\u623b\u308b\u3002
cap10_l_inputInfoDetail=\u5f15\u304d\u7d9a\u304d\u3001\u8a73\u7d30\u60c5\u5831\u3092\u5165\u529b\u3059\u308b\u3002

cap10_l_companyInfo=\u4f1a\u793e\u60c5\u5831
cap10_l_dapartmentInfo=\u90e8\u7f72\u60c5\u5831
cap10_l_customerInfo=\u62c5\u5f53\u8005\u60c5\u5831

cap10_m_furiganaGuidance=\u5168\u89d2\u30ab\u30bf\u30ab\u30ca\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_entNullPerNull=\u4f1a\u793e\u540d\u307e\u305f\u306f\u6c0f\u540d\u306e\u3044\u305a\u308c\u304b\u306f\u5165\u529b\u304c\u5fc5\u8981\u3067\u3059\u3002
cap10_m_postNameEntName=\u90e8\u7f72\u540d\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u4f1a\u793e\u540d\u306e\u5165\u529b\u304c\u5fc5\u8981\u3067\u3059\u3002
cap10_m_furiganaEntName=\u4f1a\u793e\u30d5\u30ea\u30ac\u30ca\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u4f1a\u793e\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_furiganaPerName=\u6c0f\u540d\u30d5\u30ea\u30ac\u30ca\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u6c0f\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_titlePerName=\u5f79\u8077\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u6c0f\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_addressPostName=\u52e4\u52d9\u5148\u4f4f\u6240\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u90e8\u7f72\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_telPostName=\u52e4\u52d9\u5148\u96fb\u8a71\u756a\u53f7\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u90e8\u7f72\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_faxPostName=\u52e4\u52d9\u5148\uff26\uff21\uff38\u756a\u53f7\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u90e8\u7f72\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_mobilePostName=\u643a\u5e2f\u96fb\u8a71\u756a\u53f7\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u6c0f\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_emailPerName=E-Mail\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u6c0f\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_homePageEntName=\u4f1a\u793e\u30db\u30fc\u30e0\u30da\u30fc\u30b8\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u4f1a\u793e\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

cap10_m_confirmMsg=\u4e0b\u8a18\u306e\u5185\u5bb9\u3067\u767b\u9332\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
cap10_m_urlInvalid=\u30db\u30fc\u30e0\u30da\u30fc\u30b8\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_emailInvalid=E-Mail\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

cap10_m_registedInfoEnterprise=\u304a\u5ba2\u69d8\u60c5\u5831\u304c\u767b\u9332\u3055\u308c\u307e\u3057\u305f\u3002

cap10_m_cannotRegisterEnterprise=\u5165\u529b\u3055\u308c\u305f\u4f1a\u793e\u540d\u3067\u306f\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002

cap10_m_selectDepartment=\u9078\u629e\u3057\u305f\u90e8\u9580\u304c\u3001\u4f1a\u793e\u30fb\u90e8\u7f72\u30fb\u62c5\u5f53\u8005\u306b\u5bfe\u3059\u308b\u62c5\u5f53\u90e8\u9580\u3068\u3057\u3066\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
cap10_m_selectEmployee=\u9078\u629e\u3057\u305f\u793e\u54e1\u304c\u3001\u4f1a\u793e\u306b\u5bfe\u3059\u308b\u62c5\u5f53\u793e\u54e1\u3068\u3057\u3066\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
cap10_m_selectEmpNotDate=\u540d\u523a\u4ea4\u63db\u65e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_appointZipCode=\u8d74\u4efb\u5148.\u90f5\u4fbf\u756a\u53f7
cap10_l_appointAddress1=\u8d74\u4efb\u5148\u4f4f\u6240.\u4f4f\u6240\uff11
cap10_l_appointAddress2=\u8d74\u4efb\u5148\u4f4f\u6240.\u4f4f\u6240\uff12
cap10_l_appointTelephone=\u8d74\u4efb\u5148\u96fb\u8a71\u756a\u53f7
cap10_l_appointFax=\u8d74\u4efb\u5148FAX\u756a\u53f7
cap10_l_appointAddress=\u8d74\u4efb\u5148\u4f4f\u6240
cap10_l_invalid_appointName=\u8d74\u4efb\u5148\u4f4f\u6240\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u6c0f\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_telNotNull_nameIsNull=\u8d74\u4efb\u5148\u96fb\u8a71\u756a\u53f7\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u6c0f\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_faxNotNull_nameIsNull=\u8d74\u4efb\u5148FAX\u756a\u53f7\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u6c0f\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

cap10_l_fullname_corpNameInfo=\u6c0f\u540d\u30fb\u4f1a\u793e\u540d
cap10_l_postInfo=\u90e8\u7f72
cap10_l_postInfoGuidance=\u90e8\u7f72\u968e\u5c64\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u90e8\u7f72\u9593\u306e\u9593\u306b\u201c \u201d\uff08\u534a\u89d2\u30b9\u30da\u30fc\u30b9\uff09\u3092\u5165\u308c\u3066\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_postInfoExampleGuidance=\u4f8b\uff09\u201c\u55b6\u696d\u4e8b\u696d\u90e8 \u55b6\u696d\u90e8 \u55b6\u696d\u7b2c\u4e00\u8ab2\u201d\u3068\u5165\u529b\u3059\u308b\u3068\u3001\u55b6\u696d\u4e8b\u696d\u90e8\uff08\u7b2c\u4e00\u968e\u5c64\uff09\uff1e\u55b6\u696d\u90e8\uff08\u7b2c\u4e8c\u968e\u5c64\uff09\uff1e\u55b6\u696d\u7b2c\u4e00\u8ab2\uff08\u7b2c\u4e09\u968e\u5c64\uff09\u3068\u767b\u9332\u3055\u308c\u307e\u3059\u3002
cap10_l_CustomerClass=\u9867\u5ba2\u5206\u985e
cap10_l_FollowThisInfo=\u304a\u5ba2\u69d8\u60c5\u5831\u306e<br />\u30d5\u30a9\u30ed\u30fc
cap10_l_FollowThisInfoGuidance=\u30d5\u30a9\u30ed\u30fc\u3059\u308b\u3068\u3001\u304a\u5ba2\u69d8\uff08\u4f1a\u793e\uff09\u60c5\u5831\u306e\u66f4\u65b0\u60c5\u5831\u304cCRM\u65b0\u7740\u60c5\u5831\u306b\u901a\u77e5\u3055\u308c\u307e\u3059\u3002
cap10_l_unitInfo=\u7ba1\u7406\u5358\u4f4d
cap10_l_unitErrorMessage=\u304a\u5ba2\u69d8\u60c5\u5831\u306e\u767b\u9332\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
cap10_l_followInfo=\u30d5\u30a9\u30ed\u30fc\u3059\u308b
cap01_l_addPostInfo=\u90e8\u7f72\u30fb\u5f79\u8077\u3092\u8ffd\u52a0
cap10_m_emailInvalidError=E-Mail\u306b\u5229\u7528\u3067\u304d\u306a\u3044\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
cap10_m_urlInvalidError=\u4f1a\u793e\u30db\u30fc\u30e0\u30da\u30fc\u30b8\u306eURL\u306e\u5f62\u5f0f\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
cap10_l_delLabel=\u660e\u7d30\u3092\u524a\u9664
cap10_m_plsSelectSameEnterprise=\u540c\u4e00\u4f1a\u793e\u5185\u306e\u90e8\u7f72\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_sameDept=\u7570\u306a\u308b\u90e8\u7f72\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_notsameCorp=\u90e8\u7f72{0}\u884c\u76ee\u304c\u540c\u4e00\u4f1a\u793e\u5185\u306e\u90e8\u7f72\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
cap10_l_postAddressTitle=\u52e4\u52d9\u5148\u4f4f\u6240
cap10_m_selectDept=\u9078\u629e\u3057\u305f\u90e8\u9580\u304c\u3001\u4f1a\u793e\u306b\u5bfe\u3059\u308b\u62c5\u5f53\u90e8\u9580\u3068\u3057\u3066\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
cap10_m_unitChanged=\u9078\u629e\u3057\u305f\u7ba1\u7406\u5358\u4f4d\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u3059\u3002
cap10_m_unitPermission=\u6307\u5b9a\u3057\u305f\u7ba1\u7406\u5358\u4f4d\u306b\u30a2\u30af\u30bb\u30b9\u6a29\u9650\u304c\u306a\u3044\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_m_pleaseDateExchange=\u540d\u523a\u4ea4\u63db\u65e5\u4ed8\u6642\u523b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_m_pleaseDateExchangeCompare=\u540d\u523a\u4ea4\u63db\u65e5\u306b\u4eca\u65e5\u3088\u308a\u5148\u306e\u65e5\u4ed8\u306f\u5165\u529b\u3067\u304d\u307e\u305b\u3093\u3002
cap10_m_pleaseDateTimeExchangeCompare=\u540d\u523a\u4ea4\u63db\u65e5\u306b\u73fe\u5728\u3088\u308a\u5148\u306e\u6642\u523b\u306f\u5165\u529b\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_notfollowInfo=\u30d5\u30a9\u30ed\u30fc\u3057\u306a\u3044
cap10_l_postAddressInfo=\u52e4\u52d9\u5148\u4f4f\u6240
cap10_l_exchangeDateError=\u540d\u523a\u4ea4\u63db\u65e5\u4ed8\u6642\u523b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_inputOrderPostError=\u90e8\u7f72\u540d\u306f1\u884c\u76ee\u304b\u3089\u9806\u306b\u9078\u629e\u30fb\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_enterpriseInvalidForDelete=\u4f1a\u793e\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_enterpriseInvalidForMerge=\u4f1a\u793e\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_post1InvalidForDelete=\u90e8\u7f721\u884c\u76ee\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_post1InvalidForMerge=\u90e8\u7f721\u884c\u76ee\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_post2InvalidForDelete=\u90e8\u7f722\u884c\u76ee\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_post2InvalidForMerge=\u90e8\u7f722\u884c\u76ee\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_post3InvalidForDelete=\u90e8\u7f723\u884c\u76ee\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_post3InvalidForMerge=\u90e8\u7f723\u884c\u76ee\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
cap10_l_postInvalidForSamePostId=\u7570\u306a\u308b\u90e8\u7f72\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_postInvalidForSamePostName=\u7570\u306a\u308b\u90e8\u7f72\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap10_l_postInvalidMessage=\u7570\u306a\u308b\u90e8\u7f72\u3092\u9078\u629e/\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#cap10_l_customerClassInvalidMessage=\u6307\u5b9a\u3057\u305f\u9867\u5ba2\u5206\u985e\u306f\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
cap10_l_customerClassInvalidMessage=\u9867\u5ba2\u5206\u985e\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002