cap83_l_tabTitle=\u540d\u5bc4\u305b\u51e6\u7406
cap83_01_l_searchbox_unit=\u7ba1\u7406\u5358\u4f4d
cap83_01_l_searchbox_enterprise=\u4f1a\u793e
cap83_01_l_searchbox_not_enterprise=\u6240\u5c5e\u306a\u3057\u3092\u5bfe\u8c61
cap83_01_l_searchbox_fullname=\u6c0f\u540d\uff0f\u30d5\u30ea\u30ac\u30ca
cap83_01_l_searchbox_fullname1=\u6c0f\u540d\uff0f\u30d5\u30ea\u30ac\u30ca(1)
cap83_01_l_searchbox_fullname2=\u6c0f\u540d\uff0f\u30d5\u30ea\u30ac\u30ca(2)
cap83_01_l_searchbox_email=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
cap83_01_btn_searchbox_search=\u691c\u7d22
cap83_01_btn_merge=\u62c5\u5f53\u8005\u306e\u540d\u5bc4\u305b
cap83_01_l_table_fullname=\u6c0f\u540d
cap83_01_l_table_furigana=\u30d5\u30ea\u30ac\u30ca
cap83_01_l_table_postname=\u90e8\u7f72\u540d
cap83_01_l_table_email=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
cap83_01_l_searchPanel=\u304a\u5ba2\u69d8\u62c5\u5f53\u8005\u691c\u7d22
cap83_01_m_dataNotFound=\u691c\u7d22\u5bfe\u8c61\u30c7\u30fc\u30bf\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u3082\u3046\u4e00\u5ea6\u691c\u7d22\u6761\u4ef6\u3092\u6307\u5b9a\u3057\u691c\u7d22\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
cap83_01_m_fullname12email_empty=\u300c\u6c0f\u540d\uff0f\u30d5\u30ea\u30ac\u30ca(1)\u300d\u300c\u6c0f\u540d\uff0f\u30d5\u30ea\u30ac\u30ca(2)\u300d\u300c\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u300d\u306e\u3044\u305a\u308c\u304b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap83_01_m_maxRecords=\u691c\u7d22\u7d50\u679c\u304c\u4e0a\u9650\u5024\uff08{0}\u4ef6\uff09\u3092\u8d85\u3048\u307e\u3057\u305f\u3002\u540d\u5bc4\u305b\u3059\u308b\u62c5\u5f53\u8005\u304c\u691c\u7d22\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u6761\u4ef6\u3092\u7d5e\u308a\u8fbc\u3093\u3067\u304f\u3060\u3055\u3044\u3002
cap83_01_l_title_empty=\u304a\u5ba2\u69d8\u60c5\u5831\u540d\u5bc4\u305b\uff08\u62c5\u5f53\u8005\uff09
cap83_01_l_title_empty_content1=\u540d\u5bc4\u305b\u3068\u306f\u3001\u8aa4\u3063\u3066\u4e8c\u91cd\u306b\u767b\u9332\u3057\u305f\u30c7\u30fc\u30bf\u3092\u3072\u3068\u3064\u306e\u30c7\u30fc\u30bf\u306b\u307e\u3068\u3081\u308b\u3053\u3068\u3067\u3059\u3002
cap83_01_l_title_empty_content2=\u540d\u5bc4\u305b\u5143\u306b\u7d10\u3065\u3044\u305f\u60c5\u5831\u306f\u3001\u540d\u5bc4\u305b\u5148\u306b\u79fb\u52d5\u3057\u307e\u3059\u3002
cap83_01_l_title_data=\u304a\u5ba2\u69d8\u60c5\u5831\u691c\u7d22\u7d50\u679c\uff08\u62c5\u5f53\u8005\u4e00\u89a7\uff09
cap83_01_m_not_authority_merge=\u540d\u5bc4\u305b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002

cap83_02_l_description1=\u753b\u9762\u306b\u8868\u793a\u3055\u308c\u3066\u3044\u306a\u3044\u30c7\u30fc\u30bf\uff08\u300c\u540d\u523a\u4ea4\u63db\u60c5\u5831\u300d\u300c\u5404\u7a2e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u660e\u7d30\u884c\u30c7\u30fc\u30bf\u300d\u7b49\uff09\u306f\u540d\u5bc4\u305b\u5143\u306e\u30ec\u30b3\u30fc\u30c9\u304c\u540d\u5bc4\u305b\u5148\u306b\u79fb\u52d5\u3057\u307e\u3059\u3002
cap83_02_l_description2=\u91cd\u8907\u3059\u308b\u30c7\u30fc\u30bf\u304c\u3042\u308b\u5834\u5408\u306f\u624b\u52d5\u3067\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap83_02_l_description3=\u9805\u76ee\u5358\u4f4d\u306b\u540d\u5bc4\u305b\u3067\u304d\u308b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306f10\u500b\u307e\u3067\u3068\u306a\u308a\u307e\u3059\u3002
cap83_02_btn_confirm=\u78ba\u8a8d
cap83_02_btn_cancel=\u30ad\u30e3\u30f3\u30bb\u30eb
cap83_02_l_title=\u540d\u5bc4\u305b\u51e6\u7406\uff08\u62c5\u5f53\u8005\uff09
cap83_02_l_target_info_merge=\u540d\u5bc4\u305b\u5148
cap83_02_l_basic_info=\u62c5\u5f53\u8005\u57fa\u672c\u60c5\u5831
cap83_02_l_fullname=\u6c0f\u540d
cap83_02_l_furigana=\u30d5\u30ea\u30ac\u30ca
cap83_02_l_sex=\u6027\u5225
#cap83_02_l_post=\u90e8\u7f72\u30fb\u5f79\u8077
cap83_02_l_post=\u90e8\u7f72\u540d\u30fb\u5f79\u8077
cap83_02_l_address=\u52e4\u52d9\u5148\u4f4f\u6240
cap83_02_l_phone=\u52e4\u52d9\u5148\u96fb\u8a71\u756a\u53f7
cap83_02_l_fax=\u52e4\u52d9\u5148FAX\u756a\u53f7
#cap83_02_l_mobile=\u643a\u5e2f\u96fb\u8a71
cap83_02_l_mobile=\u643a\u5e2f\u96fb\u8a71\u756a\u53f7
cap83_02_l_email=E-Mail
cap83_02_m_confirmReturn=\u7de8\u96c6\u4e2d\u306e\u30c7\u30fc\u30bf\u304c\u5931\u308f\u308c\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
cap83_02_l_male=\u7537\u6027
cap83_02_l_female=\u5973\u6027
cap83_02_l_select_all=\u5168\u3066\u3092\u9078\u629e
cap83_02_l_choose_merge_info=\u7530\u4e2d\u3000\u5e79\u592b
cap83_02_m_person_deleted=\u62c5\u5f53\u8005\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u540d\u5bc4\u305b\u3067\u304d\u307e\u305b\u3093\u3002
cap83_02_m_person_merging=\u62c5\u5f53\u8005\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u540d\u5bc4\u305b\u3067\u304d\u307e\u305b\u3093\u3002
cap83_02_m_webdb_merging={0}\uff08{1}\uff09\u306bWebDB\u9593\u9023\u643a\u3057\u3066\u3044\u308b\u30c7\u30fc\u30bf\u304c\u3042\u308b\u305f\u3081\u540d\u5bc4\u305b\u3067\u304d\u307e\u305b\u3093\u3002\u30c7\u30fc\u30bf\u3092\u79fb\u884c\u30fb\u524a\u9664\u3057\u3066\u304b\u3089\u518d\u5b9f\u884c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
cap83_02_l_zip_symbol=\u3012
cap83_02_l_both_post=\u4e21\u65b9\u3092\u6b8b\u3059
cap83_02_m_person_no_selected={0}\uff08\u62c5\u5f53\u8005\u57fa\u672c\u60c5\u5831\uff09\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002

cap83_03_l_title=\u540d\u5bc4\u305b\u51e6\u7406\u78ba\u8a8d\uff08\u62c5\u5f53\u8005\uff09
cap83_03_btn_confirm=\u5b9f\u884c
cap83_03_btn_back=\u623b\u308b
cap83_03_l_title_merged=\u540d\u5bc4\u305b\u5f8c\u306e\u60c5\u5831
cap83_03_l_title_deleted=\u524a\u9664\u3055\u308c\u308b\u60c5\u5831

#cap83_l_post_title=\uff08{0}\uff09
cap83_l_post_title={0}\uff08{1}\uff09
cap83_l_guidance=\u203b\u540d\u5bc4\u305b\u5143\u306e\u62c5\u5f53\u8005\u9805\u76ee\u304c\u540d\u5bc4\u305b\u5148\u306e\u5024\u3067\u4e0a\u66f8\u304d\u3055\u308c\u307e\u3059\u3002
cap83_02_m_not_choose_person=\u540d\u5bc4\u305b\u5148\u306e\u62c5\u5f53\u8005\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002

cap83_03_m_enterprise_deleted=\u4f1a\u793e\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u540d\u5bc4\u305b\u3067\u304d\u307e\u305b\u3093\u3002
cap83_03_m_enterprise_merged=\u4f1a\u793e\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u540d\u5bc4\u305b\u3067\u304d\u307e\u305b\u3093\u3002
cap83_03_m_posts_deleted=\u90e8\u7f72\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u540d\u5bc4\u305b\u3067\u304d\u307e\u305b\u3093\u3002
cap83_03_m_posts_merged=\u90e8\u7f72\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u540d\u5bc4\u305b\u3067\u304d\u307e\u305b\u3093\u3002
cap83_03_m_enterprise_changed=\u62c5\u5f53\u8005\u306e\u6240\u5c5e\u4f1a\u793e\u304c\u7570\u306a\u308b\u305f\u3081\u3001\u540d\u5bc4\u3067\u304d\u307e\u305b\u3093\u3002
cap83_l_zenkakuHaifu=\uff0d