fmm04_l_title=\u30eb\u30fc\u30c8\u90e8\u54c1\u4e00\u89a7\uff08{0}\uff0f{1}\uff09
fmm04_l_head_title=\u30eb\u30fc\u30c8\u90e8\u54c1\u4e00\u89a7
fmm04_l_head_title2=\u30eb\u30fc\u30c8\u90e8\u54c1\u7de8\u96c6
fmm04_l_beforeTitle01=\u30eb\u30fc\u30c8\u4e00\u89a7
fmm04_l_crumbArrow=>
fmm04_l_routePartsSelect=\u30eb\u30fc\u30c8\u90e8\u54c1\u691c\u7d22
fmm04_l_tabName=\u30eb\u30fc\u30c8\u4f5c\u6210
fmm04_l_tabNameHaveFolderID=\u7533\u8acb\u66f8\u306e\u767b\u9332
fmm04_l_companyName=\u4f1a\u793e\u540d
fmm04_e_partsNameGuidance=\u30eb\u30fc\u30c8\u90e8\u54c1\u540d\u79f0\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_NoListDataErr=\u30eb\u30fc\u30c8\u90e8\u54c1\u660e\u7d30\u3092\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_addBtn=\u8ffd\u52a0
fmm04_l_backBtn=\u623b\u308b
fmm04_e_updateBtn=\u5909\u66f4
fmm04_e_registerBtn=\u78ba\u5b9a
fmm04_e_cancelBtn=\u30ad\u30e3\u30f3\u30bb\u30eb
fmm04_l_availableDate=\u57fa\u6e96\u65e5
fmm04_l_AvailableDate=\u6700\u7d42\u9069\u7528\u65e5
fmm04_e_AvailableDate=\u9069\u7528\u65e5
fmm04_l_viewUseStatus=\u4f7f\u7528\u72b6\u6cc1\u7167\u4f1a
fmm04_e_createNewDate=\u65b0\u898f\u9069\u7528\u65e5\u4f5c\u6210
fmm04_e_availableDate_delete={0}\u306e\u30eb\u30fc\u30c8\u90e8\u54c1\u3092\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
fmm04_e_availableDateNoDataErr=\u65b0\u898f\u9069\u7528\u65e5\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_l_partsName=\u30eb\u30fc\u30c8\u90e8\u54c1\u540d\u79f0
fmm04_l_newaction=\u30eb\u30fc\u30c8\u90e8\u54c1\u65b0\u898f\u4f5c\u6210
fmm04_l_detailMassage=\u8a73\u7d30
fmm04Ll_displayFlagTrue=\u4f7f\u7528\u3059\u308b
fmm04_e_avaliableDateGuidance=\u3067\u4f5c\u6210\u3059\u308b
fmm04_e_aproveGuidance=\u627f\u8a8d\u6a29\u9650\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_delete=\u3053\u306e\u9069\u7528\u65e5\u306e\u30eb\u30fc\u30c8\u90e8\u54c1\u3092\u524a\u9664
fmm04Ll_displayFlagFalse=\u4f7f\u7528\u3057\u306a\u3044
fmm04Ll_displayFlag=\u4f7f\u7528\u533a\u5206
fmm04_l_newAction=\u30eb\u30fc\u30c8\u90e8\u54c1\u65b0\u898f\u4f5c\u6210
fmm04_e_type1SelectErr=\u793e\u54e1\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_authority=\u6a29\u9650
fmm04_e_type2SelectErr=\u30b0\u30eb\u30fc\u30d7\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_employeer=\u793e\u54e1
fmm04_e_group=\u30b0\u30eb\u30fc\u30d7\uff11\u540d
fmm04_l_groupAll=\u30b0\u30eb\u30fc\u30d7\u5168\u54e1
fmm04_e_depertment=\u7533\u8acb\u90e8\u9580\u5be9\u8b70\u8005
fmm04_l_departmentAll=\u7533\u8acb\u90e8\u9580\u5168\u54e1
fmm04_e_partsDivdie=\u90e8\u54c1\u7a2e\u985e
fmm04_e_type3SelectErr=\u7533\u8acb\u90e8\u9580\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_typeGuidance1=\u90e8\u54c1\u306e\u7a2e\u985e\u3068\u305d\u306e\u8a73\u7d30\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a2d\u5b9a\u3067\u304d\u308b\u793e\u54e1\u3001\u30b0\u30eb\u30fc\u30d7\u3001\u7533\u8acb\u90e8\u9580\u306f
fmm04_e_typeGuidance4=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002
fmm04_e_typeGuidance2=\u30b0\u30eb\u30fc\u30d7\u3092\u4f7f\u7528\u3059\u308b\u5834\u5408\u306f\u3001\u3042\u3089\u304b\u3058\u3081\u300c\u7d44\u7e54\u60c5\u5831\u306e\u767b\u9332\u300d\u3067\u4f5c\u6210\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
fmm04_e_typeGuidance3=\u307e\u305f\u3001\u30b0\u30eb\u30fc\u30d7\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u306f\u3001\u6307\u5b9a\u3057\u305f\u30b0\u30eb\u30fc\u30d7\u306b\u6240\u5c5e\u3059\u308b\u793e\u54e1\u306e\u5185\u3001\u8ab0\u304b\u4e00\u4eba\u304c\u5be9\u8b70\u3092\u884c\u3046\u3068\u6b21\u306e\u5be9\u8b70\u8005\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002
fmm04_e_availableDateDuplicateErr=\u305d\u306e\u9069\u7528\u65e5\u306f\u3059\u3067\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u9069\u7528\u65e5\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_selectedRowDelete=\u9078\u629e\u3057\u305f\u884c\u3092\u524a\u9664
fmm04_e_pleaseSelectDetail=\u660e\u7d30\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_title=\u30eb\u30fc\u30c8\u90e8\u54c1\u7de8\u96c6
fmm04_e_beforeTitle02=\u30eb\u30fc\u30c8\u4e00\u89a7 > \u30eb\u30fc\u30c8\u90e8\u54c1\u4e00\u89a7
fmm04_l_top=\u5148\u982d\u3078
fmm04_l_up=\u4e0a\u3078
fmm04_l_down=\u4e0b\u3078
fmm04_l_bottom=\u672b\u5c3e\u3078
fmm04_l_dialogTitle=\u78ba\u8a8d
fmm04_l_dialogMassage={0}\u306e\u30eb\u30fc\u30c8\u90e8\u54c1\u60c5\u5831\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
fmm04_l_time=\u6642\u70b9
fmm04_l_slash=\uff0f
fmm04_l_subTitleFrom=\u3010
fmm04_l_subTitleTo=\u3011
fmm04_l_delete=\u524a\u9664
fmm04_m_deleteErrMsg01=\u30eb\u30fc\u30c8\u90e8\u54c1\u304c\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4f7f\u7528\u72b6\u6cc1\u7167\u4f1a\u753b\u9762\u3088\u308a\u4f7f\u7528\u30eb\u30fc\u30c8\u3092\u78ba\u8a8d\u3057\u3001\u30eb\u30fc\u30c8\u304b\u3089\u524a\u9664\u90e8\u54c1\u3092\u53d6\u308a\u5916\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_m_deleteErrMsg02=\u9069\u7528\u65e5\u30c7\u30fc\u30bf\u3092\u5148\u306b\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_m_deleteErrMsg03=\u3053\u306e\u30eb\u30fc\u30c8\u90e8\u54c1\u3092\u4f7f\u7528\u3057\u305f\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3059\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
fmm04_m_deleteAlertMsg=\u30eb\u30fc\u30c8\u90e8\u54c1\u306f\u524a\u9664\u3055\u308c\u307e\u3059\u3002\u3053\u306e\u30eb\u30fc\u30c8\u90e8\u54c1\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
fmm04_l_dispConditionTitle=\u8868\u793a\u6761\u4ef6
fmm04_l_dispCondition=\u672a\u4f7f\u7528\u5206\u3082\u8868\u793a\u3059\u308b
fmm04_m_guidanceEmployeeStart=\u90e8\u54c1\u306e\u7a2e\u985e\u3068\u305d\u306e\u8a73\u7d30\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a2d\u5b9a\u3067\u304d\u308b\u793e\u54e1\u3001\u30b0\u30eb\u30fc\u30d7\u3001\u7533\u8acb\u90e8\u9580\u306f
fmm04_m_guidanceEmployeeEnd=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002
fmm04_m_guidanceGroupSingleStart=\u90e8\u54c1\u306e\u7a2e\u985e\u3068\u305d\u306e\u8a73\u7d30\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a2d\u5b9a\u3067\u304d\u308b\u793e\u54e1\u3001\u30b0\u30eb\u30fc\u30d7\u3001\u7533\u8acb\u90e8\u9580\u306f
fmm04_m_guidanceGroupSingleEnd=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u3092\u4f7f\u7528\u3059\u308b\u5834\u5408\u306f\u3001\u3042\u3089\u304b\u3058\u3081\u300c\u7d44\u7e54\u60c5\u5831\u306e\u767b\u9332\u300d\u3067\u4f5c\u6210\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d71\u540d\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u306f\u3001\u6307\u5b9a\u3057\u305f\u30b0\u30eb\u30fc\u30d7\u306b\u6240\u5c5e\u3059\u308b\u793e\u54e1\u306e\u5185\u3001\u8ab0\u304b\u4e00\u4eba\u304c\u51e6\u7406\u3092\u884c\u3046\u3068\u6b21\u306e\u5be9\u8b70\u8005\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002
fmm04_m_guidanceGroupAllStart=\u90e8\u54c1\u306e\u7a2e\u985e\u3068\u305d\u306e\u8a73\u7d30\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a2d\u5b9a\u3067\u304d\u308b\u793e\u54e1\u3001\u30b0\u30eb\u30fc\u30d7\u3001\u7533\u8acb\u90e8\u9580\u306f
fmm04_m_guidanceGroupAllEnd=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u3092\u4f7f\u7528\u3059\u308b\u5834\u5408\u306f\u3001\u3042\u3089\u304b\u3058\u3081\u300c\u7d44\u7e54\u60c5\u5831\u306e\u767b\u9332\u300d\u3067\u4f5c\u6210\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u5168\u54e1\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u306f\u3001\u6307\u5b9a\u3057\u305f\u30b0\u30eb\u30fc\u30d7\u306b\u6240\u5c5e\u3059\u308b\u793e\u54e1\u5168\u54e1\u304c\u51e6\u7406\u3092\u884c\u3046\u3068\u6b21\u306e\u5be9\u8b70\u8005\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002
fmm04_m_guidanceDelibSingleStart=\u90e8\u54c1\u306e\u7a2e\u985e\u3068\u305d\u306e\u8a73\u7d30\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a2d\u5b9a\u3067\u304d\u308b\u793e\u54e1\u3001\u30b0\u30eb\u30fc\u30d7\u3001\u7533\u8acb\u90e8\u9580\u306f
fmm04_m_guidanceDelibSingleEnd=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002\u7533\u8acb\u90e8\u9580\u5be9\u8b70\u8005\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u6307\u5b9a\u3057\u305f\u7533\u8acb\u90e8\u9580\u306e\u5be9\u8b70\u8005\u304c\u51e6\u7406\u3092\u884c\u3046\u3068\u6b21\u306e\u5be9\u8b70\u8005\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002
fmm04_m_guidanceDelibAllStart=\u90e8\u54c1\u306e\u7a2e\u985e\u3068\u305d\u306e\u8a73\u7d30\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a2d\u5b9a\u3067\u304d\u308b\u793e\u54e1\u3001\u30b0\u30eb\u30fc\u30d7\u3001\u7533\u8acb\u90e8\u9580\u306f
fmm04_m_guidanceDelibAllEnd=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002\u7533\u8acb\u90e8\u9580\u5168\u54e1\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u6307\u5b9a\u3057\u305f\u7533\u8acb\u90e8\u9580\u306e\u5168\u54e1\u304c\u51e6\u7406\u3092\u884c\u3046\u3068\u6b21\u306e\u5be9\u8b70\u8005\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002
fmm04_e_emp_not_belongTo=\u793e\u54e1\uff1a{0}\u306e\u9069\u7528\u65e5\u6642\u70b9\u306e\u6240\u5c5e\u90e8\u9580\u304c\u4e0d\u6b63\u3067\u3059\u3002\u9078\u629e\u3057\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_dept_not_belongTo={0}:{1}\u306f\u9069\u7528\u65e5\u6642\u70b9\u306e\u7d44\u7e54\u56f3\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_clearBtn=\u30af\u30ea\u30a2
fmm04Ll_changeRouteDispFlag=\u30eb\u30fc\u30c8\u5909\u66f4\u753b\u9762\u8868\u793a\u533a\u5206
fmm04Ll_changeRouteDispFlagTrue=\u8868\u793a\u3059\u308b
fmm04Ll_changeRouteDispFlagFalse=\u8868\u793a\u3057\u306a\u3044
#PE 2.5
fmm04_m_partNotSelected=\u53c2\u7167\u4f5c\u6210\u3059\u308b\u30eb\u30fc\u30c8\u90e8\u54c1\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_l_referTitle=(\u53c2\u7167\u4f5c\u6210)
fmm04_l_copyName=\u30b3\u30d4\u30fc{0}
#PE 2.6
fmm04_l_parallelGroup=\u30b0\u30eb\u30fc\u30d7\u4e26\u884c\u5be9\u8b70
fmm04_m_guidanceParallelGroupEnd=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u3092\u4f7f\u7528\u3059\u308b\u5834\u5408\u306f\u3001\u3042\u3089\u304b\u3058\u3081\u300c\u7d44\u7e54\u60c5\u5831\u306e\u767b\u9332\u300d\u3067\u4f5c\u6210\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u30b0\u30eb\u30fc\u30d7\u4e26\u884c\u5be9\u8b70\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u306f\u3001\u30b0\u30eb\u30fc\u30d7\u306b\u6240\u5c5e\u3059\u308b\u793e\u54e1\u5168\u54e1\u540c\u6642\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002\u5168\u54e1\u304c\u627f\u8a8d\u3059\u308b\u3068\u6b21\u306e\u5be9\u8b70\u8005\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002
fmm04_e_ParallelGroupAuthorityErr=\u30b0\u30eb\u30fc\u30d7\u4e26\u884c\u5be9\u8b70\u306e\u6a29\u9650\u306f\u5be9\u8b70\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_inputPartsName=\u30eb\u30fc\u30c8\u90e8\u54c1\u540d\u79f0\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#V2.9
fmm04_e_noPartExist=\u6307\u5b9a\u3057\u305f\u30eb\u30fc\u30c8\u90e8\u54c1\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
fmm04_e_beforeTitle02URL=\u30eb\u30fc\u30c8\u90e8\u54c1\u4e00\u89a7
#V3.3
fmm04_l_specifyEmployeeType=\u6307\u5b9a\u793e\u54e1\uff11\u540d
fmm04_l_parallelSpecifyEmployeeType=\u6307\u5b9a\u793e\u54e1\u4e26\u884c\u5be9\u8b70
fmm04_m_guidanceOneEmployeeStart=\u90e8\u54c1\u306e\u7a2e\u985e\u3068\u305d\u306e\u8a73\u7d30\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a2d\u5b9a\u3067\u304d\u308b\u793e\u54e1\u3001\u30b0\u30eb\u30fc\u30d7\u3001\u7533\u8acb\u90e8\u9580\u306f
fmm04_m_guidanceOneEmployeeParallelEnd=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002\u6307\u5b9a\u793e\u54e11\u540d\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u306f\u3001\u6307\u5b9a\u3057\u305f\u793e\u54e1\u306e\u5185\u3001\u8ab0\u304b\u4e00\u4eba\u304c\u51e6\u7406\u3092\u884c\u3046\u3068\u6b21\u306e\u5be9\u8b70\u8005\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002
fmm04_m_guidanceOneEmployeeParallelStart=\u90e8\u54c1\u306e\u7a2e\u985e\u3068\u305d\u306e\u8a73\u7d30\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8a2d\u5b9a\u3067\u304d\u308b\u793e\u54e1\u3001\u30b0\u30eb\u30fc\u30d7\u3001\u7533\u8acb\u90e8\u9580\u306f
fmm04_m_guidanceOneEmployeeEnd=\u6642\u70b9\u3067\u9069\u7528\u3055\u308c\u3066\u3044\u308b\u7d44\u7e54\u304b\u3089\u306e\u9078\u629e\u306b\u306a\u308a\u307e\u3059\u3002\u6307\u5b9a\u793e\u54e1\u4e26\u884c\u5be9\u8b70\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u306f\u3001\u793e\u54e1\u5168\u54e1\u540c\u6642\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002\u5168\u54e1\u304c\u627f\u8a8d\u3059\u308b\u3068\u6b21\u306e\u5be9\u8b70\u8005\u306b\u7533\u8acb\u66f8\u304c\u56de\u308a\u307e\u3059\u3002
fmm04_e_oneEmpNotBelongTo={0}\uff1a{1}\u306e\u9069\u7528\u65e5\u6642\u70b9\u306e\u6240\u5c5e\u90e8\u9580\u304c\u4e0d\u6b63\u3067\u3059\u3002\u9078\u629e\u3057\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_parallelEmpAuthorityErr=\u6307\u5b9a\u793e\u54e1\u4e26\u884c\u5be9\u8b70\u306e\u6a29\u9650\u306f\u5be9\u8b70\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm04_e_usedInRouteBranchErr=\u5206\u5c90\u30eb\u30fc\u30c8\u5185\u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u540c\u5831/\u53d7\u4ed8/\u30b0\u30eb\u30fc\u30d7\u4e26\u884c\u5be9\u8b70/\u6307\u5b9a\u793e\u54e1\u4e26\u884c\u5be9\u8b70\u3092\u542b\u3080\u660e\u7d30\u306f\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002