fmm11_l_title=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30b7\u30b9\u30c6\u30e0\u74b0\u5883\u306e\u8a2d\u5b9a
fmm11_l_tabName=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30b7\u30b9\u30c6\u30e0\u74b0\u5883\u306e\u8a2d\u5b9a
fmm11_l_btnSave=\u8a2d\u5b9a
fmm11_l_btnReturn=\u623b\u308b
fmm11_m_saved=\u5165\u529b\u5185\u5bb9\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
fmm11_l_dispApplyNumber=\u7533\u8acb\u756a\u53f7\u306e\u8868\u793a
fmm11_l_displayedApplyNumber=\u8868\u793a\u3059\u308b
fmm11_l_notDisplayedApplyNumber=\u8868\u793a\u3057\u306a\u3044
fmm11_l_dispApplyNumberGuidance=\u5be9\u8b70\u30fb\u6c7a\u88c1\u4e00\u89a7\u753b\u9762\u306b\u7533\u8acb\u756a\u53f7\u3092\u8868\u793a\u3059\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002
fmm11_l_approvePasswordUsedClass=\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u306e<br/>\u4f7f\u7528\u6709\u7121
fmm11_l_usedApprovePassword=\u4f7f\u7528\u3059\u308b
fmm11_l_notUsedApprovePassword=\u4f7f\u7528\u3057\u306a\u3044
fmm11_l_approvePasswordUsedClassGuidance=\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u4f7f\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u300c\u4f7f\u7528\u3057\u306a\u3044\u300d\u3092\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u306a\u3057\u306b\u6c7a\u88c1\u51e6\u7406\u304c\u884c\u3048\u307e\u3059\u3002
fmm11_l_maintainApprovePassword=\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u306e<br/>\u4fdd\u6301
fmm11_l_maintainedApprovePassword=\u4fdd\u6301\u3059\u308b
fmm11_l_notMaintainedApprovePassword=\u4fdd\u6301\u3057\u306a\u3044
fmm11_l_maintainApprovePasswordGuidance=\u627f\u8a8d\u6642\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u4fdd\u6301\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u4fdd\u6301\u3059\u308b\u3092\u8a2d\u5b9a\u3059\u308b\u3068\u3001\u9023\u7d9a\u3057\u305f\u6848\u4ef6\u3092\u51e6\u7406\u3059\u308b\u969b\u306b\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u4e8c\u5ea6\u5165\u529b\u3059\u308b\u5fc5\u8981\u304c\u306a\u304f\u306a\u308a\u307e\u3059\u3002
fmm11_l_messageOfProcessingEnd=\u627f\u8a8d\u30fb\u5426\u8a8d\u30fb\u5dee\u623b\u51e6\u7406\u306e\u7d42\u4e86\u30e1\u30c3\u30bb\u30fc\u30b8\u6291\u5236
fmm11_l_usedMessage=\u6291\u5236\u3059\u308b
fmm11_l_notUsedMessage=\u6291\u5236\u3057\u306a\u3044
fmm11_l_messageOfProcessingEndGuidance=\u627f\u8a8d\u30fb\u5426\u8a8d\u30fb\u5dee\u623b\u51e6\u7406\u6642\u306e\u300c\u51e6\u7406\u3055\u308c\u307e\u3057\u305f\u300d\u306a\u3069\u306e\u6b63\u5e38\u7d42\u4e86\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u6291\u5236\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
fmm11_l_readLaterUsedClass=\u5f8c\u95b2\u6a5f\u80fd\u306e\u4f7f\u7528\u65b9\u6cd5
fmm11_l_notUsedReadLater=\u4f7f\u7528\u3057\u306a\u3044
fmm11_l_usedPlanReadLater=\u4e88\u5b9a\u306e\u307f\u4f7f\u7528\u3059\u308b
fmm11_l_usedReadLater=\u627f\u8a8d\u6642\u30fb\u4e88\u5b9a\u3068\u3082\u4f7f\u7528\u3059\u308b
fmm11_l_readLaterUsedClassGuidance1=\u5be9\u8b70\u8005\u3092\u4efb\u610f\u306b\u30b9\u30ad\u30c3\u30d7\u3057\u3001\u6b21\u306e\u5be9\u8b70\u8005\u306b\u6848\u4ef6\u3092\u56de\u3059\u3053\u3068\u304c\u51fa\u6765\u308b\u5f8c\u95b2\u6a5f\u80fd\u306e\u4f7f\u7528\u65b9\u6cd5\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
fmm11_l_readLaterUsedClassGuidance2=\u4e88\u5b9a\u306e\u307f\u4f7f\u7528\u3059\u308b\uff08\u4e0a\u4f4d\u5be9\u8b70\u8005\u304c\u4e0b\u4f4d\u5be9\u8b70\u8005\u3092\u5f8c\u95b2\u6271\u3044\u306b\u3059\u308b\u3053\u3068\u3092\u60f3\u5b9a\u3057\u3066\u3044\u307e\u3059\u3002\uff09
fmm11_l_readLaterUsedClassGuidance3=\u627f\u8a8d\u6642\u30fb\u4e88\u5b9a\u3068\u3082\u4f7f\u7528\u3059\u308b\uff08\u4e0b\u4f4d\u5be9\u8b70\u8005\u304c\u4e0a\u4f4d\u5be9\u8b70\u8005\u3001\u4e0a\u4f4d\u5be9\u8b70\u8005\u304c\u4e0b\u4f4d\u5be9\u8b70\u8005\u3092\u5f8c\u95b2\u6271\u3044\u306b\u3059\u308b\u3053\u3068\u3092\u60f3\u5b9a\u3057\u3066\u3044\u307e\u3059\uff09
fmm11_l_confirmationInstructionsUsedClass=\u78ba\u8a8d\u30fb\u6307\u793a\u6a5f\u80fd\u306e<br/>\u4f7f\u7528\u6709\u7121
fmm11_l_notUsedConfirmationInstructions=\u4f7f\u7528\u3057\u306a\u3044
fmm11_l_usedConfirmationInstructions=\u4f7f\u7528\u3059\u308b
fmm11_l_confirmationInstructionsUsedClassGuidance=\u78ba\u8a8d\u30fb\u6307\u793a\u6a5f\u80fd\u3092\u4f7f\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u300c\u4f7f\u7528\u3059\u308b\u300d\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u5be9\u8b70\u30fb\u78ba\u8a8d\u6642\u306b\u78ba\u8a8d\u30fb\u6307\u793a\u30b3\u30e1\u30f3\u30c8\u306e\u5165\u529b\u304c\u53ef\u80fd\u306b\u306a\u308a\u307e\u3059\u3002
fmm11_l_corpNameDispApproveRoute=\u6c7a\u88c1\u30eb\u30fc\u30c8\u306e\u6240\u5c5e\u6b04\u8868\u793a\u8a2d\u5b9a
fmm11_l_displayedCorpName=\u4f1a\u793e\u540d\u3092\u8868\u793a\u3059\u308b
fmm11_l_notDisplayedCorpName=\u4f1a\u793e\u540d\u3092\u8868\u793a\u3057\u306a\u3044
fmm11_l_corpNameDispApproveRouteGuidance=\u6c7a\u88c1\u30eb\u30fc\u30c8\u306e\u6240\u5c5e\u6b04\u306b\u4f1a\u793e\u540d\u3092\u542b\u3081\u3066\u8868\u793a\u3059\u308b\u304b\u3001\u542b\u3081\u305a\u306b\u8868\u793a\u3059\u308b\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
fmm11_l_displayPrint=\u5370\u5f71\u8868\u793a
fmm11_l_displayedPrint=\u5370\u5f71\u8868\u793a\u3092\u884c\u3046
fmm11_l_notDisplayedPrint=\u5370\u5f71\u8868\u793a\u3092\u884c\u308f\u306a\u3044
fmm11_l_displayedPrintGuidance=\u627f\u8a8d\u72b6\u6cc1\u6b04\u306b\u5370\u5f71\u8868\u793a\u3092\u304a\u3053\u306a\u3046\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u5370\u5f71\u8868\u793a\u3092\u884c\u3046\u5834\u5408\u3001\u3042\u3089\u304b\u3058\u3081\u6c7a\u3081\u3089\u308c\u305f\u30d5\u30a9\u30eb\u30c0\u306b\u793e\u54e1\u6bce\u306e\u5370\u5f71gif\u3092\u683c\u7d0d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm11_l_guidanceElectApprove=\u5be9\u8b70\u6c7a\u88c1\u753b\u9762\u306b\u304a\u3044\u3066\u4e00\u62ec\u627f\u8a8d\u6a5f\u80fd\u3092\u4f7f\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u300c\u4f7f\u7528\u3057\u306a\u3044\u300d\u3092\u6307\u5b9a\u3059\u308b\u3068\u3001\u5be9\u8b70\u6c7a\u88c1\u4e00\u89a7\u3088\u308a\u3001\u4e00\u62ec\u3057\u3066\u627f\u8a8d\u306f\u51fa\u6765\u306a\u304f\u306a\u308a\u307e\u3059\u3002
fmm11_l_displayElect=\u4e00\u62ec\u627f\u8a8d\u6a5f\u80fd\u306e<br/>\u4f7f\u7528\u6709\u7121
fmm11_l_searchAnkenPartLabel=\u6848\u4ef6\u691c\u7d22\u306b\u304a\u3051\u308b<br/>\u691c\u7d22\u5bfe\u8c61
fmm11_l_userSearchAnkenPart=\u201d\u6240\u5c5e\u90e8\u9580\u306e\u6848\u4ef6\u201d\u691c\u7d22\u3092\u8a31\u53ef\u3059\u308b
fmm11_l_notSearchAnkenPart=\u201d\u6240\u5c5e\u90e8\u9580\u306e\u6848\u4ef6\u201d\u691c\u7d22\u3092\u8a31\u53ef\u3057\u306a\u3044
fmm11_l_searchAnkenPartGuidance=\u6848\u4ef6\u691c\u7d22\u753b\u9762\u306b\u304a\u3044\u3066\u3001\u201d\u6240\u5c5e\u90e8\u9580\u306e\u6848\u4ef6\u201d\u691c\u7d22\u6a5f\u80fd\u3092\u53ef\u80fd\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002
fmm11_l_DefaultSearchTerm=\u7533\u8acb\u6848\u4ef6\u7167\u4f1a<br/>\u30c7\u30d5\u30a9\u30eb\u30c8\u691c\u7d22\u671f\u9593
fmm11_l_DefaultSearchTermGuidance=\u300c\u7533\u8acb\u6848\u4ef6\u7167\u4f1a\u300d\u753b\u9762\u306e\u691c\u7d22\u671f\u9593\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
fmm11_l_Month={0}\u30f6\u6708
#phapnv-10022-Start
fmm11_l_checkLowerPosition=\u7533\u8acb\u6642\u306e<br/>\u90e8\u9580\u30c1\u30a7\u30c3\u30af
fmm11_l_useCheckLowerPosition=\u90e8\u9580\u306e\u30c1\u30a7\u30c3\u30af\u3092\u884c\u3046
fmm11_l_notCheckLowerPosition=\u90e8\u9580\u306e\u30c1\u30a7\u30c3\u30af\u3092\u884c\u308f\u306a\u3044
fmm11_l_checkLowerPositionGuidance=\u7533\u8acb\u6642\u306b\u30eb\u30fc\u30c8\u4e0a\u306e\u6240\u5c5e\u306e\u4e0d\u6574\u5408\u3092\u30c1\u30a7\u30c3\u30af\u3057\u3066\u30a8\u30e9\u30fc\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002

fmm11_l_approveAfterConfirm=\u5f8c\u95b2<br/>\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9
fmm11_l_useApproveAfterConfirm=\u9078\u629e\u6e08\u306b\u3059\u308b
fmm11_l_notApproveAfterConfirm=\u9078\u629e\u6e08\u306b\u3057\u306a\u3044
fmm11_l_approveAfterConfirmGuidance=\u627f\u8a8d\u4e88\u5b9a\u753b\u9762\u306e\u627f\u8a8d\u72b6\u6cc1\u6b04\u306e\u5f8c\u95b2\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9\u306e\u521d\u671f\u9078\u629e\u72b6\u614b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
#phapnv-10022-End

#hoangtv #15449 #15450 Start
fmm11_l_defaultWithdrawReserveCheckbox=\u53d6\u4e0b\u30fb\u4fdd\u7559<br/>\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9
fmm11_l_defaultWithdrawReserveCheckboxOn=\u9078\u629e\u6e08\u306b\u3059\u308b
fmm11_l_defaultWithdrawReserveCheckboxOff=\u9078\u629e\u6e08\u306b\u3057\u306a\u3044
fmm11_l_defaultWithdrawReserveCheckboxGuidance=\u6848\u4ef6\u691c\u7d22\u753b\u9762\u306e\u53d6\u4e0b\u30fb\u4fdd\u7559\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9\u306e\u521d\u671f\u9078\u629e\u72b6\u614b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
fmm11_l_ankenSearchPeriodLimit=\u6848\u4ef6\u691c\u7d22\u306b\u304a\u3051\u308b<br/>\u691c\u7d22\u671f\u9593
fmm11_l_ankenSearchPeriodLimitGuidance=\u6848\u4ef6\u691c\u7d22\u753b\u9762\u3067\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u3092\u542b\u3080\u691c\u7d22\u3092\u3059\u308b\u6642\u306e\u691c\u7d22\u671f\u9593\u4e0a\u9650\u5024\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u30020\u30f6\u6708\u3067\u7121\u5236\u9650\u3068\u306a\u308a\u307e\u3059\u3002
fmm11_l_month=\u30f6\u6708
#hoangtv #15449 #15450 End

fmm11_l_titleUserFunction=\u30e6\u30fc\u30b6\u6a5f\u80fd

fmm11_l_titleSettingApp=\u7533\u8acb\u66f8\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u8a2d\u5b9a\u5024\uff08\u7533\u8acb\u6642\u8a2d\u5b9a\uff09

fmm11_l_routeChange=\u30eb\u30fc\u30c8\u5909\u66f4
fmm11_l_useRouteChange=\u5909\u66f4\u30fb\u8ffd\u52a0\u53ef
fmm11_l_notRouteChange=\u8ffd\u52a0\u306e\u307f\u53ef
fmm11_l_checkAllowChangeAuthorizer=\u6c7a\u88c1\u8005\u306e\u5909\u66f4\u3092\u8a31\u53ef\u3059\u308b
#fmm11_l_routeChangeGuidance=\u7533\u8acb\u6642\u306b\u30eb\u30fc\u30c8\u5909\u66f4\u3092\u8a31\u53ef\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm11_l_routeChangeGuidance=\u7533\u8acb\u6642\u306b\u30eb\u30fc\u30c8\u5909\u66f4\u3092\u8a31\u53ef\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br/> \u300c\u4e0d\u53ef\u300d\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u7533\u8acb\u69d8\u5f0f\u767b\u9332\u6642\u306e\u521d\u671f\u9078\u629e\u5024\u306f\u300c\u8ffd\u52a0\u306e\u307f\u53ef\u300d\u3068\u306a\u308a\u307e\u3059\u3002
fmm11_l_reusePreviousRoute=\u524d\u56de\u30eb\u30fc\u30c8\u306e\u518d\u5229\u7528
fmm11_l_useReusePreviousRoute=\u884c\u3046
fmm11_l_notReusePreviousRoute=\u884c\u308f\u306a\u3044
fmm11_l_reusePreviousRouteGuidance=\u53d6\u4e0b\u30fb\u5dee\u623b\u3057\u5f8c\u306e\u518d\u7533\u8acb\u6642\u306b\u524d\u56de\u7533\u8acb\u6642\u306e\u30eb\u30fc\u30c8\u3092\u518d\u5229\u7528\u3059\u308b\u5834\u5408\u306f\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u305f\u3060\u3057\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30eb\u30fc\u30c8\u6c7a\u5b9a\u306e\u305f\u3081\u306e\u6761\u4ef6\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u30eb\u30fc\u30c8\u304c\u518d\u751f\u6210\u3055\u308c\u307e\u3059\u3002

fmm11_l_titleRouteGeneration=\u7533\u8acb\u66f8\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u8a2d\u5b9a\u5024\uff08\u30eb\u30fc\u30c8\u751f\u6210\uff09

fmm11_l_duplicateValue=\u540c\u4e00\u5be9\u8b70\u8005\u91cd\u8907
fmm11_l_notDuplicateValue=\u4f55\u3082\u3057\u306a\u3044
fmm11_l_lowDuplicateValue=\u627f\u8a8d\u9806\u5e8f\u306e\u6700\u3082\u4f4e\u3044\u3082\u306e\u3092\u6b8b\u3059
fmm11_l_highDuplicateValue=\u627f\u8a8d\u9806\u5e8f\u306e\u6700\u3082\u9ad8\u3044\u3082\u306e\u3092\u6b8b\u3059

fmm11_l_multiplePrivilegesAssignedEmployee=\u540c\u4e00\u793e\u54e1\u306b\u8907\u6570\u6a29\u9650\u6642\u306e\u6271\u3044
fmm11_l_notMultiplePrivilegesAssignedEmployee=\u4f55\u3082\u3057\u306a\u3044
fmm11_l_useMultiplePrivilegesAssignedEmployee=\u627f\u8a8d\u306e\u307f\u306b\u3059\u308b
fmm11_l_multiplePrivilegesAssignedEmployeeGuidance=\u751f\u6210\u3055\u308c\u305f\u30eb\u30fc\u30c8\u4e0a\u306b\u540c\u4e00\u793e\u54e1\u304c\u627f\u8a8d\u3001\u56de\u89a7\u3001\u540c\u5831\u306b\u5b58\u5728\u3059\u308b\u5834\u5408\u3001\u627f\u8a8d\u306e\u307f\u306b\u307e\u3068\u3081\u308b\u304b\u3001\u307e\u3068\u3081\u306a\u3044\u304b\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002

fmm11_l_applicantIsApprover=\u7d44\u7e54\u56f3\u30eb\u30fc\u30c8\u3067\u7533\u8acb\u8005\uff1d\u6c7a\u88c1\u8005\u6642\u306e\u6271\u3044
fmm11_l_notApplicantIsApprover=\u4e0a\u4f4d\u5f79\u8077\u8005\u3092\u6c7a\u88c1\u8005\u3068\u3057\u3066\u30eb\u30fc\u30c8\u306b\u52a0\u3048\u308b
fmm11_l_useApplicantIsApprover=\u4f55\u3082\u3057\u306a\u3044
fmm11_l_applicantIsApproverGuidance=\u7d44\u7e54\u56f3\u304b\u3089\u751f\u6210\u3055\u308c\u305f\u30eb\u30fc\u30c8\u3067\u7533\u8acb\u8005\uff1d\u6c7a\u88c1\u8005\u3067\u3042\u3063\u305f\u5834\u5408\u306b\u6c7a\u88c1\u8005\u3092\u3069\u3046\u3059\u308b\u304b\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002

fmm11_l_defaultValue=\u5c02\u6c7a\u4e8b\u9805
fmm11_l_checkDefaultValue=\u5c02\u6c7a\u4e8b\u9805

fmm11_l_operationAfterFlow=\u30d5\u30ed\u30fc\u5f8c\u306e\u52d5\u4f5c
fmm11_l_checkOperationAfterFlow=\u7533\u8acb\u8005\u306b\u623b\u3059 
fmm11_l_operationAfterFlowGuidance=\u30eb\u30fc\u30c8\u306e\u6700\u5f8c\u306b\u7533\u8acb\u8005\u304c\u300c\u623b\u308a\u300d\u3068\u3057\u3066\u81ea\u52d5\u7684\u306b\u4ed8\u52a0\u3055\u308c\u307e\u3059\u3002

fmm11_l_afterApplicantEmployeeContinues=\u7533\u8acb\u8005\u306e\u76f4\u5f8c\u306b\u540c\u4e00\u793e\u54e1\u9023\u7d9a\u6642\u306e\u52d5\u4f5c
fmm11_l_checkAfterApplicantEmployeeContinues=\u7533\u8acb\u3068\u540c\u6642\u306b\u627f\u8a8d\u30fb\u78ba\u8a8d\u6e08\u3068\u3059\u308b 
fmm11_l_afterApplicantEmployeeContinuesGuidance=\u7533\u8acb\u8005\u306e\u76f4\u5f8c\u306b\u540c\u3058\u793e\u54e1\u304c\u9023\u7d9a\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u7533\u8acb\u3068\u540c\u6642\u306b\u627f\u8a8d\u30fb\u78ba\u8a8d\u72b6\u614b\u3068\u3057\u307e\u3059\u3002

fmm11_l_titleDeliberationApproval=\u7533\u8acb\u66f8\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u8a2d\u5b9a\u5024\uff08\u5be9\u8b70\u30fb\u6c7a\u88c1\uff09

fmm11_l_deliberationApprovalChangeRoute=\u30eb\u30fc\u30c8\u5909\u66f4
fmm11_l_notDeliberationApprovalChangeRoute=\u8ffd\u52a0\u306e\u307f\u53ef
fmm11_l_useDeliberationApprovalChangeRoute=\u5909\u66f4\u30fb\u8ffd\u52a0\u53ef
#fmm11_l_deliberationApprovalChangeRouteGuidance=\u5be9\u8b70\u30fb\u6c7a\u88c1\u6642\u306b\u30eb\u30fc\u30c8\u5909\u66f4\u3092\u8a31\u53ef\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6c7a\u88c1\u8005\u306e\u5909\u66f4\u306f\u3067\u304d\u307e\u305b\u3093\u3002
fmm11_l_deliberationApprovalChangeRouteGuidance=\u5be9\u8b70\u30fb\u6c7a\u88c1\u6642\u306b\u30eb\u30fc\u30c8\u5909\u66f4\u3092\u8a31\u53ef\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002

fmm11_l_censorshipFunction=\u5f8c\u95b2\u6a5f\u80fd\u306e\u4f7f\u7528\u65b9\u6cd5
fmm11_l_notCensorshipFunction=\u4f7f\u7528\u3057\u306a\u3044
fmm11_l_onlyCensorshipFunction=\u4e88\u5b9a\u306e\u307f\u4f7f\u7528\u3059\u308b
fmm11_l_bothCensorshipFunction=\u627f\u8a8d\u6642\u30fb\u4e88\u5b9a\u3068\u3082\u4f7f\u7528\u3059\u308b
fmm11_l_censorshipFunctionGuidance=\u5be9\u8b70\u8005\u3092\u4efb\u610f\u306b\u30b9\u30ad\u30c3\u30d7\u3057\u3001\u6b21\u306e\u5be9\u8b70\u8005\u306b\u6848\u4ef6\u3092\u56de\u3059\u3053\u3068\u304c\u51fa\u6765\u308b\u5f8c\u95b2\u6a5f\u80fd\u306e\u4f7f\u7528\u65b9\u6cd5\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002<br/>\u4e88\u5b9a\u306e\u307f\u4f7f\u7528\u3059\u308b\uff08\u4e0a\u4f4d\u5be9\u8b70\u8005\u304c\u4e0b\u4f4d\u5be9\u8b70\u8005\u3092\u5f8c\u95b2\u6271\u3044\u306b\u3059\u308b\u3053\u3068\u3092\u60f3\u5b9a\u3057\u3066\u3044\u307e\u3059\uff09<br/>\u627f\u8a8d\u6642\u30fb\u4e88\u5b9a\u3068\u3082\u4f7f\u7528\u3059\u308b\uff08\u4e0b\u4f4d\u5be9\u8b70\u8005\u304c\u4e0a\u4f4d\u5be9\u8b70\u8005\u3001\u4e0a\u4f4d\u5be9\u8b70\u8005\u304c\u4e0b\u4f4d\u5be9\u8b70\u8005\u3092\u5f8c\u95b2\u6271\u3044\u306b\u3059\u308b\u3053\u3068\u3092\u60f3\u5b9a\u3057\u3066\u3044\u307e\u3059\uff09

fmm11_l_checkCensorshipUsageAuthority=\u5f8c\u95b2\u306f\u5be9\u8b70\u30fb\u6c7a\u88c1\u8005\u306e\u307f\u5229\u7528\u53ef\u80fd\u3068\u3059\u308b

fmm11_l_disapprovalValue=\u5426\u8a8d
fmm11_l_notDisapprovalValue=\u4f7f\u7528\u3057\u306a\u3044
fmm11_l_useDisapprovalValue=\u4f7f\u7528\u3059\u308b
fmm11_l_disapprovalValueGuidance=\u5be9\u8b70\u30fb\u6c7a\u88c1\u6642\u306b\u5426\u8a8d\u3092\u4f7f\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002

fmm11_l_conditionalDecision=\u6761\u4ef6\u4ed8\u6c7a\u88c1
fmm11_l_notConditionalDecision=\u4f7f\u7528\u3057\u306a\u3044
fmm11_l_useConditionalDecision=\u4f7f\u7528\u3059\u308b
fmm11_l_conditionalDecisionGuidance=\u6c7a\u88c1\u6642\u306b\u6761\u4ef6\u4ed8\u6c7a\u88c1\u3092\u4f7f\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u300c\u4f7f\u7528\u3059\u308b\u300d\u3092\u6307\u5b9a\u3059\u308b\u3068\u3001\u6c7a\u88c1\u6642\u306b\u300c\u6761\u4ef6\u4ed8\u6c7a\u88c1\u300d\u30dc\u30bf\u30f3\u304c\u8868\u793a\u3055\u308c\u3001\u6c7a\u88c1\u6761\u4ef6\u306e\u5165\u529b\u304c\u53ef\u80fd\u306b\u306a\u308a\u307e\u3059\u3002

fmm11_l_decisionApplicant=\u7533\u8acb\u8005\u672c\u4eba\u306b\u3088\u308b\u6c7a\u88c1
fmm11_l_notDecisionApplicant=\u8a31\u53ef\u3057\u306a\u3044
fmm11_l_useDecisionApplicant=\u8a31\u53ef\u3059\u308b
fmm11_l_decisionApplicantGuidance=\u81ea\u5206\u304c\u7533\u8acb\u3057\u305f\u6848\u4ef6\u3092\u300c\u6c7a\u88c1\u300d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u8a31\u53ef\u3057\u306a\u3044\u5834\u5408\u306f\u81ea\u5206\u304c\u7533\u8acb\u3057\u305f\u6848\u4ef6\u3092\u6c7a\u88c1\u3059\u308b\u969b\u306b\u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u8868\u793a\u3055\u308c\u6c7a\u88c1\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u306e\u3067\u30eb\u30fc\u30c8\u5909\u66f4\u7b49\u3067\u672c\u4eba\u4ee5\u5916\u3092\u6c7a\u88c1\u8005\u306b\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002

fmm11_l_cancellationApproval=\u6c7a\u88c1\u53d6\u6d88
fmm11_l_notCancellationApproval=\u4f7f\u7528\u3057\u306a\u3044
fmm11_l_useCancellationApproval=\u4f7f\u7528\u3059\u308b
fmm11_l_cancellationApprovalGuidance=\u6c7a\u88c1\u5f8c\u306e\u56de\u89a7\u8005\u306e\u78ba\u8a8d\u6642\u306b\u6c7a\u88c1\u53d6\u6d88\u3092\u4f7f\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u300c\u6c7a\u88c1\u53d6\u6d88\u300d\u53ef\u80fd\u8005\u306e\u5236\u9650\u306f\u7533\u8acb\u66f8\u3054\u3068\u306b\u500b\u5225\u8a2d\u5b9a\u3068\u306a\u308a\u307e\u3059\u3002

fmm11_l_titleAssistMessage=\u7533\u8acb\u66f8\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u8a2d\u5b9a\u5024\uff08\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\uff09
fmm11_l_notificationDeliberationMessage=\u5be9\u8b70\u7d50\u679c\u901a\u77e5
fmm11_l_optionNotifyDeliberationMessage0=\u7533\u8acb\u8005\u3060\u3051\u306b\u5426\u8a8d\u30fb\u5dee\u623b\u3057\u30fb\u6c7a\u88c1\u53d6\u6d88\u3092\u901a\u77e5\u3059\u308b
fmm11_l_optionNotifyDeliberationMessage1=\u7533\u8acb\u8005\u3060\u3051\u306b\u5426\u8a8d\u30fb\u5dee\u623b\u3057\u30fb\u6c7a\u88c1\u53d6\u6d88\u30fb\u6c7a\u88c1\u3092\u901a\u77e5\u3059\u308b
fmm11_l_optionNotifyDeliberationMessage2=\u51e6\u7406\u3092\u7d42\u3048\u305f\u4eba\u5168\u54e1\u306b\u53d6\u4e0b\u3052\u30fb\u5426\u8a8d\u30fb\u5dee\u623b\u3057\u30fb\u6c7a\u88c1\u53d6\u6d88\u3092\u901a\u77e5\u3059\u308b
fmm11_l_optionNotifyDeliberationMessage3=\u51e6\u7406\u3092\u7d42\u3048\u305f\u4eba\u5168\u54e1\u306b\u53d6\u4e0b\u3052\u30fb\u5426\u8a8d\u30fb\u5dee\u623b\u3057\u30fb\u6c7a\u88c1\u53d6\u6d88\u30fb\u6c7a\u88c1\u3092\u901a\u77e5\u3059\u308b
fmm11_l_notificationDeliberationMessageGuidance=\u5be9\u8b70\u7d50\u679c\u901a\u77e5\u306e\u65b9\u6cd5\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002

fmm11_l_titleSendMail=\u7533\u8acb\u66f8\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u8a2d\u5b9a\u5024\uff08\u30e1\u30fc\u30eb\u9001\u4fe1\uff09
fmm11_l_approvalRequest=\u627f\u8a8d\u4f9d\u983c
fmm11_l_notificationDeliberationEmail=\u5be9\u8b70\u7d50\u679c\u901a\u77e5
fmm11_l_commentNotification=\u30b3\u30e1\u30f3\u30c8\u901a\u77e5
fmm11_l_notifyEmail=\u30e1\u30fc\u30eb\u3067\u901a\u77e5\u3059\u308b\uff08
fmm11_l_email=E-Mail
fmm11_l_mobileEmail=\u643a\u5e2f\u30e1\u30fc\u30eb\uff09

fmm11_l_titleSearchForm=\u7533\u8acb\u69d8\u5f0f\u3067\u306e\u691c\u7d22
fmm11_l_searchApplyForm=\u7533\u8acb\u69d8\u5f0f\u3067\u306e\u691c\u7d22
fmm11_l_useSearchApplyForm=\u884c\u3046
fmm11_l_notSearchApplyForm=\u884c\u308f\u306a\u3044
fmm11_l_checkSearchByStyle=\u300c\u69d8\u5f0f\u3067\u691c\u7d22\u300d\u306e\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9\u3092ON\u306b\u3059\u308b 
fmm11_l_searchApplyFormGuidance=\u6848\u4ef6\u691c\u7d22\u3001\u6c7a\u88c1\u30eb\u30fc\u30c8\u306e\u78ba\u8a8d\u753b\u9762\u3067\u7533\u8acb\u69d8\u5f0f\u3067\u306e\u691c\u7d22\u3092\u884c\u3046\u304b\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u5229\u7528\u7bc4\u56f2\u304c\u300c\u6c4e\u7528\u7533\u8acb\u300d\u306e\u307f\u306e\u5834\u5408\u306f\u300c\u884c\u308f\u306a\u3044\u300d\u3092\u63a8\u5968\u3057\u307e\u3059\u3002
#fmm11_l_defaultValueGuidance=\u7d44\u7e54\u56f3\u304b\u3089\u81ea\u52d5\u751f\u6210\u3055\u308c\u308b\u30eb\u30fc\u30c8\u5185\u306e\u4e2d\u9593\u5be9\u8b70\u8005\u3092\u81ea\u52d5\u7684\u306b\u53d6\u308a\u9664\u304d\u307e\u3059\u3002<br/>\u203b\u30eb\u30fc\u30c8\u3067\u300c\u7533\u8acb\u300d\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u306e\u307f\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
fmm11_l_defaultValueGuidance=\u7d44\u7e54\u56f3\u304b\u3089\u81ea\u52d5\u751f\u6210\u3055\u308c\u308b\u30eb\u30fc\u30c8\u5185\u306e\u4e2d\u9593\u5be9\u8b70\u8005\u3092\u81ea\u52d5\u7684\u306b\u53d6\u308a\u9664\u304d\u307e\u3059\u3002<br/>\u203b\u7533\u8acb\u66f8\u306e\u30eb\u30fc\u30c8\u7a2e\u5225\u3067\u300c\u5be9\u8b70\u30fb\u6c7a\u88c1\u3092\u884c\u3046\u300d\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u306e\u307f\u6709\u52b9\u306b\u306a\u308a\u307e\u3059\u3002
#fmm11_l_checkCensorshipUsageAuthorityGuidance=\u30eb\u30fc\u30c8\u30bf\u30a4\u30d7\u304c\u7533\u8acb\u306e\u5834\u5408\u306b\u3001\u5f8c\u95b2\u30dc\u30bf\u30f3\u3092\u300c\u5be9\u8b70\u300d\u307e\u305f\u306f\u300c\u6c7a\u88c1\u300d\u6a29\u9650\u306e\u5be9\u8b70\u8005\u306b\u306e\u307f\u8868\u793a\u3059\u308b\u5834\u5408\u306b\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
fmm11_l_checkCensorshipUsageAuthorityGuidance=\u7533\u8acb\u66f8\u306e\u30eb\u30fc\u30c8\u7a2e\u5225\u304c\u300c\u5be9\u8b70\u30fb\u6c7a\u88c1\u3092\u884c\u3046\u300d\u306e\u5834\u5408\u306b\u3001\u5f8c\u95b2\u30dc\u30bf\u30f3\u3092\u300c\u5be9\u8b70\u300d\u307e\u305f\u306f\u300c\u6c7a\u88c1\u300d\u6a29\u9650\u306e\u5be9\u8b70\u8005\u306b\u306e\u307f\u8868\u793a\u3059\u308b\u5834\u5408\u306b\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#v3.3a
fmm11_l_impossibleRouteChange=\u4e0d\u53ef