ksc32_tabName1=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u74b0\u5883\u306e\u8a2d\u5b9a
ksc32_titleName1=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u74b0\u5883\u306e\u8a2d\u5b9a
ksc32_lNavi_btn1=\u8a2d\u5b9a
ksc32_lNavi_btn2=\u623b\u308b
ksc32_msg1=\u5165\u529b\u5185\u5bb9\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
ksc32_label_Content1=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u753b\u9762\u306e\u521d\u671f\u8868\u793a
ksc32_label_Content2=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u753b\u9762\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2
ksc32_label_Content3=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u753b\u9762\u306e\u6642\u9593\u76ee\u76db
ksc32_label_Content4=\u53d7\u4ed8\u9023\u7d61\u4e8b\u9805\u9805\u76ee
ksc32_label_Content5=\u4e88\u7d04\u306e\u56de\u7b54\u30e1\u30fc\u30eb\u306e\u9001\u4fe1
ksc32_label_Content5_1=\u643a\u5e2f\u30e1\u30fc\u30eb\u306e\u9001\u4fe1
ksc32_label_Content6=\u4ed6\u306e\u4f1a\u793e\u306e<br/>\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e<br/>\u53c2\u7167
ksc32_label_Content7=\u975e\u516c\u958b\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u79d8\u66f8\u53c2\u7167
ksc32_label_Content8=\u300c\uff11\u30f6\u6708\u300d\u753b\u9762\u306e<br/>\u8868\u793a\u9031\u6570
ksc32_label_Content9=\u6700\u8fd1\u9078\u629e\u3057\u305f\u90e8\u9580\u306e\u4fdd\u6301\u4ef6\u6570
ksc32_label_Content10=\u300c\u51fa\u5148\u30fb\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u81ea\u52d5\u66f4\u65b0
ksc32_radio_Monthly=1\u30f6\u6708
#\u30102.11.Sprint2 - #23547 - nguyents\u3011 - 2017.04.05 START
#ksc32_radio_Weekly=1\u9031\u9593
ksc32_radio_Weekly=\u30b0\u30eb\u30fc\u30d71\u9031\u9593
#\u30102.11.Sprint2 - #23547 - nguyents\u3011 - 2017.04.05 END
ksc32_radio_Dayly=1\u65e5
ksc32_radio_State=\u51fa\u5148\u30fb\u7a7a\u304d\u72b6\u6cc1
ksc32_label1_Cont2=\u6642\u53f0\u304b\u3089
ksc32_label2_Cont2=\u6642\u53f0\u307e\u3067
ksc32_radio1_Cont3=30\u5206
ksc32_radio2_Cont3=15\u5206
ksc32_radio1_Cont4=\u4f7f\u7528\u3059\u308b
ksc32_radio2_Cont4=\u4f7f\u7528\u3057\u306a\u3044
ksc32_radio1_Cont5=\u9001\u4fe1\u3059\u308b
ksc32_radio2_Cont5=\u9001\u4fe1\u3057\u306a\u3044
ksc32_radio3_Cont5=E-Mail
ksc32_radio4_Cont5=\u793e\u5185\u30e1\u30fc\u30eb
ksc32_label1_Cont5=\u9001\u4fe1\u65b9\u6cd5\uff1a

ksc32_radio1_Cont5_1=\u643a\u5e2f\u30e1\u30fc\u30eb\u9001\u4fe1\u6a5f\u80fd\u3092\u4f7f\u7528\u3059\u308b
ksc32_radio2_Cont5_1=\u4f7f\u7528\u3057\u306a\u3044
ksc32_radio3_Cont5_1=\u9001\u4fe1\u3059\u308b
ksc32_radio4_Cont5_1=\u9001\u4fe1\u3057\u306a\u3044
ksc32_label1_Cont5_1=\u4f7f\u7528\u3059\u308b\u5834\u5408\u306e\u521d\u671f\u5024\uff1a

ksc32_radio1_Cont6=\u8a31\u53ef\u3059\u308b
ksc32_radio2_Cont6=\u8a31\u53ef\u3057\u306a\u3044
ksc32_radio1_Cont7=\u8a31\u53ef\u3059\u308b
ksc32_radio2_Cont7=\u8a31\u53ef\u3057\u306a\u3044
ksc32_label1_Cont8=\u9031\u9593
ksc32_label1_Cont9=\u4ef6
ksc32_label00=* \u306f\u5fc5\u9808\u9805\u76ee\u3067\u3059
u_Label_Cont1=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u753b\u9762\u306e\u521d\u671f\u8868\u793a\u306e\u521d\u671f\u5024\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002

u_Label_Cont2=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u6642\u306e\u6642\u523b\u9078\u629e\u306e\u958b\u59cb\u6642\u523b\u304a\u3088\u3073\u300c1\u65e5\u300d\u300c1\u9031\u9593\u300d\u300c\u51fa\u5148\u30fb\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u6642\u9593\u7bc4\u56f2\u306e\u521d\u671f\u5024\u30920\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002

u_Label_Cont3=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u6642\u306e\u6642\u523b\u9078\u629e\u304a\u3088\u3073\u300c1\u65e5\u300d\u300c1\u9031\u9593\u300d\u300c\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u6642\u9593\u9593\u9694\u306e\u521d\u671f\u5024\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002

u_Label_Cont4=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u753b\u9762\u3067\u53d7\u4ed8\u9023\u7d61\u4e8b\u9805\u9805\u76ee\u3092\u4f7f\u7528\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002
u_Label_Cont41=\u201c\u4f7f\u7528\u3057\u306a\u3044\u201d\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u753b\u9762\u306b\u53d7\u4ed8\u9023\u7d61\u4e8b\u9805\u9805\u76ee\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002 \u306a\u304a\u3001\u300c\u6765\u8a2a\u8005\u4e00\u89a7\u300d\u753b\u9762\u306f\u30e1\u30cb\u30e5\u30fc\u3088\u308a\u81ea\u52d5\u7684\u306b\u524a\u9664\u3055\u308c\u307e\u305b\u3093\u3002\u300c\u51e6\u7406\u306e\u767b\u9332\u300d\u3088\u308a\u3001\u6a29\u9650\u8a2d\u5b9a\u3092\u884c\u3044\u3001\u30e1\u30cb\u30e5\u30fc\u306b\u8868\u793a\u3055\u308c\u306a\u3044\u3088\u3046\u8a2d\u5b9a\u304c\u5fc5\u8981\u3067\u3059\u3002

u_Label_Cont5=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u6642\u306e\u56de\u7b54\uff08\u53c2\u52a0\uff65\u4e0d\u53c2\u52a0\uff65\u4fdd\u7559\uff09\u30e1\u30fc\u30eb\u3092\u4e88\u7d04\u8005\u3078\u9001\u4fe1\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002

u_Label_Cont5_1=\u643a\u5e2f\u30e1\u30fc\u30eb\u9001\u4fe1\u6a5f\u80fd\u306e\u4f7f\u7528\u6709\u7121\u3068\u3001\u4f7f\u7528\u3059\u308b\u5834\u5408\u306e\u521d\u671f\u5024\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

u_Label_Cont6=\u4ed6\u306e\u4f1a\u793e\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u53c2\u7167\u3092\u8a31\u53ef\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

u_Label_Cont7=\u79d8\u66f8\u5bfe\u8c61\u793e\u54e1\u306e\u201c\u975e\u516c\u958b\u201d\u3068\u3057\u3066\u767b\u9332\u3055\u308c\u305f\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3092\u3001\u79d8\u66f8\u3068\u3057\u3066\u767b\u9332\u3055\u308c\u305f\u793e\u54e1\u304c\u53c2\u7167\u3059\u308b\u3053\u3068\u3092\u8a31\u53ef\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002

u_Label_Cont8=\u300c1\u30f6\u6708\u300d\u753b\u9762\u306b\u8868\u793a\u3059\u308b\u9031\u6570\u309212\u9031\u4ee5\u4e0b\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u306a\u304a\u3001\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3001\u65bd\u8a2d\u4e88\u7d04\u5171\u901a\u306e\u8a2d\u5b9a\u3068\u306a\u308a\u307e\u3059\u3002

u_Label_Cont9=\u300c\u30b0\u30eb\u30fc\u30d71\u9031\u9593\u300d\u300c\u51fa\u5148\u30fb\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u30b0\u30eb\u30fc\u30d7\uff0f\u7d44\u7e54\u30c9\u30ed\u30c3\u30d7\u30c0\u30a6\u30f3\u306b\u6700\u8fd1\u9078\u629e\u3057\u305f\u90e8\u9580\u3092\u4f55\u4ef6\u8868\u793a\u3059\u308b\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

u_Label_Cont10=\u300c\u51fa\u5148\u30fb\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u3067\u81ea\u52d5\u66f4\u65b0\u30dc\u30bf\u30f3\u304c\u62bc\u3055\u308c\u3066\u3044\u308b\u6642\u306e\u81ea\u52d5\u66f4\u65b0\u9593\u9694\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

label_Click=\u5165\u529b\u5185\u5bb9\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
label_O22=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u753b\u9762\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2\u306f\u30010\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label_123=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u753b\u9762\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2\u306f\u30010\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label_TE_TS=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u753b\u9762\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2\u306e\u7d42\u4e86\u6642\u523b\u306f\u3001\u958b\u59cb\u6642\u523b\u3088\u308a\u5927\u304d\u3044\u6642\u523b\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label_O12=\u300c\uff11\u30f6\u6708\u300d\u753b\u9762\u306e\u8868\u793a\u9031\u6570\u306f\u30011\uff5e12\u306e\u9593\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label_Record=\u6700\u8fd1\u9078\u629e\u3057\u305f\u90e8\u9580\u306e\u4fdd\u6301\u4ef6\u6570\u306f1\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
label_alert1=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2\uff08\u6642\u53f0\u304b\u3089\uff09
label_alert2=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2\uff08\u6642\u53f0\u307e\u3067\uff09
ksc32_l_setupTime=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u767b\u9332\u306e\u7d42\u65e5\u8a2d\u5b9a
ksc32_l_setupTimeGuidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u767b\u9332\u6642\u306b\u3001\u7d42\u65e5\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u305f\u6642\u306e\u6642\u523b\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ksc32_label_Content3_1=\u4e00\u89a7\u3067\u306e\u4e88\u5b9a\u533a\u5206\u306e\u8868\u793a
ksc32_label_Content3_1Guidance=\u4e00\u89a7\u8868\u793a\u753b\u9762\u3067\u4e88\u5b9a\u533a\u5206\u3092\u4ef6\u540d\u306e\u524d\u306b\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u306a\u304a\u3001\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3001\u65bd\u8a2d\u4e88\u7d04\u5171\u901a\u306e\u8a2d\u5b9a\u3068\u306a\u308a\u307e\u3059\u3002
ksc32_radio1_Cont3_1=\u8868\u793a\u3059\u308b
ksc32_radio2_Cont3_1=\u8868\u793a\u3057\u306a\u3044
ksc32_label_Content3_2=\u91cd\u8907\u30a2\u30a4\u30b3\u30f3\u306e\u8868\u793a
ksc32_label_Content3_2Guidance=\u6642\u9593\u304c\u91cd\u8907\u3057\u3066\u3044\u308b\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306b\u91cd\u8907\u3092\u793a\u3059\u30a2\u30a4\u30b3\u30f3\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
ksc32_label_Content12=\u30c7\u30d5\u30a9\u30eb\u30c8\u691c\u7d22\u671f\u9593
ksc32_label_Content12Guidance=\u300c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u691c\u7d22\u300d\u753b\u9762\u306e\u691c\u7d22\u671f\u9593\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

ksc32_label_otherCommentReg=\u7b2c\u4e09\u8005\u306b\u3088\u308b<br/>\u30b3\u30e1\u30f3\u30c8\u767b\u9332
ksc32_label_otherCommentReg_guidance=\u767b\u9332\u8005\u30fb\u767b\u9332\u5148\u793e\u54e1\u4ee5\u5916\u306e\u793e\u54e1\u306b\u3088\u308b\u30b3\u30e1\u30f3\u30c8\u767b\u9332\u3092\u8a31\u53ef\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
ksc32_radio_otherCommentReg_permit=\u8a31\u53ef\u3059\u308b
ksc32_radio_otherCommentReg_notPermit=\u8a31\u53ef\u3057\u306a\u3044
ksc32_label_publicPrivateSetting=\u516c\u958b\u30fb\u975e\u516c\u958b\u306e<br/>\u30c7\u30d5\u30a9\u30eb\u30c8\u8a2d\u5b9a
ksc32_label_publicPrivateSetting_guidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u767b\u9332\u6642\u306e\u516c\u958b\uff0f\u975e\u516c\u958b\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
ksc32_radio_publicPrivateSetting_public=\u516c\u958b
ksc32_radio_publicPrivateSetting_private=\u975e\u516c\u958b

ksc32_l_initDispMem=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb<br/>\u521d\u671f\u8868\u793a\u793e\u54e1
ksc32_l_belongDeptDispMem=\u6240\u5c5e\u90e8\u9580\u793e\u54e1\u3092\u521d\u671f\u8868\u793a\u3059\u308b
ksc32_l_initDispMemGuidance=\u6240\u5c5e\u90e8\u9580\u793e\u54e1\u3092\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u8d77\u52d5\u6642\u306b\u521d\u671f\u8868\u793a\u3059\u308b\u5834\u5408\u306b\u9078\u629e\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002

ksc32_l_autoUpdateVisitorList=\u6765\u8a2a\u8005\u4e00\u89a7\u306e<br/>\u81ea\u52d5\u66f4\u65b0
ksc32_label_autoUpdateVisitorListGuidance=\u300c\u6765\u8a2a\u8005\u4e00\u89a7\u300d\u753b\u9762\u3067\u81ea\u52d5\u66f4\u65b0\u30dc\u30bf\u30f3\u304c\u62bc\u3055\u308c\u3066\u3044\u308b\u6642\u306e\u81ea\u52d5\u66f4\u65b0\u9593\u9694\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
#9831 - PhucLQ - 2012/10/23 - BEGIN
ksc32_label_displayFirstWeekInTheMonth=\u300c\uff11\u30f6\u6708\u300d\u753b\u9762\u306e<br/>\u8868\u793a\u958b\u59cb\u65e5
ksc32_label_guidance_firstWeekInTheMonth=\u300c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u300d\u306b\u304a\u3044\u3066\u3001\u300c\uff11\u30f6\u6708\u300d\u753b\u9762\u306e\u8868\u793a\u958b\u59cb\u65e5\u3092\u4eca\u9031\u304b\u3089\u306b\u3059\u308b\u304b1\u65e5\u306e\u9031\u304b\u3089\u306b\u3059\u308b\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
ksc32_radio_currentWeek=\u4eca\u9031\u304b\u3089
ksc32_radio_theFirstWeekInTheMonth=1\u65e5\u304b\u3089
#9831 - PhucLQ - 2012/10/23 - END
ksc32_permission_attache_file=\u7b2c\u4e09\u8005\u306b\u3088\u308b<br/>\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u53c2\u7167
ksc32_permission_attache_file_guidance=\u767b\u9332\u8005\u30fb\u767b\u9332\u5148\u793e\u54e1\u4ee5\u5916\u306e\u793e\u54e1\u306b\u3088\u308b\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u306e\u53c2\u7167\u3092\u8a31\u53ef\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002

#\u30102.8.Sprint1 - #14939 - khuongtd\u3011 - 2015.04.24 START
ksc32_l_Participants=\u53c2\u52a0\u8005\u8ffd\u52a0
ksc32_r_Participants_Enable=\u4f7f\u7528\u3059\u308b
ksc32_r_Participants_Disable=\u4f7f\u7528\u3057\u306a\u3044
ksc32_l_Participants_ForUse=\u4f7f\u7528\u3059\u308b\u5834\u5408\u306e\u521d\u671f\u5024\uff1a
ksc32_r_Participants_Permit=\u8a31\u53ef\u3059\u308b
ksc32_r_Participants_NotPermit=\u8a31\u53ef\u3057\u306a\u3044
ksc32_g_Participants=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u767b\u9332\u5f8c\u306e\u53c2\u52a0\u8005\u8ffd\u52a0\u6a5f\u80fd\u306e\u4f7f\u7528\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
#\u30102.8.Sprint1 - #14939 - khuongtd\u3011 - 2015.04.24 END
#\u30102.11.Sprint2 - #23547 - nguyents\u3011 - 2017.04.05
ksc32_radio_Personal_Weekly=1\u9031\u9593