can_not_delete_error={0}\u306e{1}\u306e\u4e88\u7d04\u304c\u5099\u54c1\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u7ba1\u7406\u72b6\u6cc1\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
kscx13_e_repeatClass1Info_start=\u6bce\u65e5
kscx13_e_repeatClass1Info_end={0}\uff5e{1}\u307e\u3067
kscx13_e_repeatClass3Info_start=\u6bce\u9031{0}
kscx13_e_repeatClass3Info_end={0}\uff5e{1}\u307e\u3067
kscx13_e_repeatClass4Info_start=\u6bce\u6708{0}\u9031{1}
kscx13_e_repeatClass4Info_end={0}\uff5e{1}\u307e\u3067
kscx13_e_repeatClass2Info_start=\u6bce\u6708 {0}\u65e5 
kscx13_e_repeatClass2Info_end={0}\uff5e{1}\u307e\u3067
kscx13_e_repeatClass9Info=\u958b\u59cb\u65e5\uff1a{0}\uff5e\u7d42\u4e86\u65e5\uff1a{1}\u307e\u3067
kscx14_c_resourcereserve_lost_relation_with_schedule=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u3068\u306e\u95a2\u9023\u304c\u306a\u304f\u306a\u308a\u307e\u3059\u304c\u3001\u767b\u9332\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
kscx10_error_scheduleInfo_updated=\u65e2\u306b\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u304c\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u3059\u3002
kscx10_error_partiEmp_is_regEmp={0}\u3055\u3093\u306f\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u767b\u9332\u8005\u3067\u3042\u308b\u305f\u3081\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
kscx10_error_emp_exists_schParticipants={0}\u3055\u3093\u306f\u65e2\u306b\u53c2\u52a0\u8005\u3068\u3057\u3066\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
kscx10_error_emp_notkHaveLicense={0}\u3055\u3093\u306f\u30e9\u30a4\u30bb\u30f3\u30b9\u304c\u7121\u3044\u304b\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u7121\u52b9\u306a\u305f\u3081\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
kscx10_m_notAuthForCorp={0}\u3055\u3093\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f\u6a29\u9650\u304c\u7121\u3044\u306e\u3067\u53c2\u7167\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u4f1a\u793e\uff09
kscx10_m_notAuthForInviToReg={0}\u3055\u3093\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f\u6a29\u9650\u304c\u7121\u3044\u306e\u3067\u4e88\u7d04\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u500b\u4eba\uff09
kscx10_m_notAuthForDeptToReg={0}\u3055\u3093\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f\u6a29\u9650\u304c\u7121\u3044\u306e\u3067\u4e88\u7d04\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u90e8\u9580\uff09
kscx10_l_comment_addNewParticipant={0}\u3055\u3093\u304c{1}\u306b\u8ffd\u52a0\u3057\u307e\u3057\u305f\u3002
kscx10_error_removeNewParticipant=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u767b\u9332\u8005\u304c\u3044\u306a\u304f\u306a\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
kscx10_d_statusPresent=\u53c2\u52a0
kscx10_d_statusUnconfirm=\u672a\u78ba\u8a8d
kscx10_d_statusAbsent=\u4e0d\u53c2\u52a0
kscx10_d_statusStore=\u4fdd\u7559
kscx10_d_cancelStatusPresent=\u53c2\u52a0\u53d6\u6d88
kscx0_d_regPerson=\u767b\u9332\u8005
kscx_add_history_with_planclass=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\uff1a{0}){1} {2}
kscx_add_history_without_planclass=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\uff1a{0} {1}
kscx10_d_comma=\u3001
kscx10_d_optionManyTimeOnDay=\u8907\u6570\u65e5
kscx01_l_optionTerm=\u7e70\u308a\u8fd4\u3057
kscx01_week_1=\u7b2c\uff11
kscx01_week_2=\u7b2c\uff12
kscx01_week_3=\u7b2c\uff13
kscx01_week_4=\u7b2c\uff14
kscx01_week_5=\u6700\u7d42
kscx01_l_Monday=\u6708\u66dc\u65e5
kscx01_l_Tuesday=\u706b\u66dc\u65e5
kscx01_l_Wednesday=\u6c34\u66dc\u65e5
kscx01_l_Thursday=\u6728\u66dc\u65e5
kscx01_l_Friday=\u91d1\u66dc\u65e5
kscx01_l_Saturday=\u571f\u66dc\u65e5
kscx01_l_Sunday=\u65e5\u66dc\u65e5
kscx01_l_comment_addNewParticipant={0}\u3055\u3093\u304c{1}\u306b\u8ffd\u52a0\u3057\u307e\u3057\u305f\u3002
kscx08_m_Title=\uff08\u4e88\u5b9a\u6709\uff09
kscx08_m_Comment=\u975e\u516c\u958b\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3068\u540c\u6642\u306b\u4e88\u7d04\u3055\u308c\u307e\u3057\u305f\u3002
kscx08_m_noEndTime=\u6642\u523b\u3092\u6307\u5b9a\u3059\u308b\u5834\u5408\u3001\u7d42\u4e86\u6642\u523b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx08_m_noStartTime=\u6642\u523b\u3092\u6307\u5b9a\u3059\u308b\u5834\u5408\u3001\u958b\u59cb\u6642\u523b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx08_m_facilityTime=\u65bd\u8a2d\u3092\u9078\u629e\u3059\u308b\u5834\u5408\u3001\u958b\u59cb\u6642\u523b\u30fb\u7d42\u4e86\u6642\u523b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx08_m_dateTimeRelativeError=\u7d42\u4e86\u65e5\u6642\u306f\u3001\u958b\u59cb\u65e5\u6642\u3088\u308a\u5927\u304d\u3044\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx08_m_dateRelativeError=\u7d42\u4e86\u65e5\u306f\u3001\u958b\u59cb\u65e5\u3088\u308a\u5927\u304d\u3044\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx08_m_termUpTo1YearLater=\u671f\u9593\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f1\u5e74\u5f8c\u306e\u65e5\u4ed8\u307e\u3067\u6307\u5b9a\u53ef\u80fd\u3067\u3059\u3002
kscx08_m_bannerScheTermUpTo1YearLater=\u30d0\u30ca\u30fc\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f1\u5e74\u5f8c\u306e\u65e5\u4ed8\u307e\u3067\u6307\u5b9a\u53ef\u80fd\u3067\u3059\u3002
kscx08_l_SelectReceipt=\u53d7\u4ed8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx08_m_rangeTimeInvalid1=\u7d42\u4e86\u6642\u523b\u306f\u958b\u59cb\u6642\u523b\u4ee5\u964d\u306e\u6642\u523b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx08_m_rangeTimeInvalid2=\u7d42\u4e86\u6642\u523b\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001\u958b\u59cb\u6642\u523b\u306e\u5165\u529b\u304c\u5fc5\u8981\u3067\u3059\u3002
kscx08_m_invalidTimeForResource=\u65bd\u8a2d\u3092\u540c\u6642\u306b\u4e88\u7d04\u3059\u308b\u5834\u5408\u3001\u6642\u523b\u306e\u5165\u529b\u304c\u5fc5\u8981\u3067\u3059\u3002
kscx08_m_notAuthForCorp={0}\u3055\u3093\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f\u6a29\u9650\u304c\u7121\u3044\u306e\u3067\u53c2\u7167\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u4f1a\u793e\uff09
kscx08_m_notAuthForInvi={0}\u3055\u3093\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f\u6a29\u9650\u304c\u7121\u3044\u306e\u3067\u53c2\u7167\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u500b\u4eba\uff09
kscx08_m_notAuthForInviToReg={0}\u3055\u3093\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f\u6a29\u9650\u304c\u7121\u3044\u306e\u3067\u4e88\u7d04\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u500b\u4eba\uff09
kscx08_m_notAuthForDept={0}\u3055\u3093\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f\u6a29\u9650\u304c\u7121\u3044\u306e\u3067\u53c2\u7167\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u90e8\u9580\uff09
kscx08_m_notAuthForDeptToReg={0}\u3055\u3093\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306f\u6a29\u9650\u304c\u7121\u3044\u306e\u3067\u4e88\u7d04\u3067\u304d\u307e\u305b\u3093\u3002\uff08\u90e8\u9580\uff09
kscx08_m_notCheckedEmps=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u767b\u9332\u3092\u884c\u3046\u793e\u54e1\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u65bd\u8a2d\u306e\u307f\u4e88\u7d04\u3059\u308b\u5834\u5408\u306f\u300c\u65bd\u8a2d\u4e88\u7d04\u300d\u753b\u9762\u304b\u3089\u4e88\u7d04\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx01_l_SelectReceipt=\u53d7\u4ed8\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx0114_e_resource_cannot_be_modified={0}\u306e{1}\u306e\u4e88\u7d04\u304c\u5099\u54c1\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u7ba1\u7406\u72b6\u6cc1\u304c\u5909\u66f4\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u5909\u66f4\u3067\u304d\u307e\u305b\u3093\u3002
kscx0114_e_resourceInfoAuthCheck={0}\u306f\u3001\u4e88\u7d04\u6a29\u9650\u304c\u7121\u3044\u305f\u3081\u4e88\u7d04\u3067\u304d\u307e\u305b\u3093\u3002
kscx0114_e_checkReservationTerm={0}\u306f\u3001{1}\u3092\u8d85\u3048\u3066\u4e88\u7d04\u3059\u308b\u3053\u3068\u306f\u51fa\u6765\u307e\u305b\u3093\u3002
kscx0114_e_duplicateFacility={0}({1})\u306f\u3059\u3067\u306b\u4e88\u7d04\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4e88\u7d04\u65e5\u6642\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx0114_l_startTimeEndTime={0} \uff5e {1}
kscx0103_no_time=\uff08\u6642\u9593\u6307\u5b9a\u306a\u3057\uff09
kscx_resource_reserve_already_deleted=\u65bd\u8a2d\u4e88\u7d04\u304c\u524a\u9664\u3055\u308c\u3066\u304a\u308a\u691c\u7d22\u3067\u304d\u307e\u305b\u3093\u3002
kscx_schedule_already_deleted=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u304c\u524a\u9664\u3055\u308c\u3066\u304a\u308a\u691c\u7d22\u3067\u304d\u307e\u305b\u3093\u3002
kscx0110_scheduleCombinedName={0}\uff09{1}
kscx0110_beforePlanDay=\u524d\u65e5\u306e\u4e88\u5b9a \: {0}
kscx0110_currentPlanDay=\u5f53\u65e5\u306e\u4e88\u5b9a \: {0}
kscx0110_afterPlanDay=\u7fcc\u65e5\u306e\u4e88\u5b9a \: {0}
kscx10_error_comment_schedule_deleted=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u304c\u524a\u9664\u3055\u308c\u3066\u304a\u308a\u30b3\u30e1\u30f3\u30c8\u3092\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
#31712
kscx10_error_planclass_required=\u4e88\u5b9a\u533a\u5206\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
kscx10_error_schedule_planclass_required=\u65bd\u8a2d\u3092\u540c\u6642\u306b\u4e88\u7d04\u3059\u308b\u5834\u5408\u3001\u4e88\u5b9a\u533a\u5206\u306e\u9078\u629e\u304c\u5fc5\u8981\u3067\u3059\u3002