map24_l_groupTitle=\u30b0\u30eb\u30fc\u30d7\u30a6\u30a7\u30a2\u8a2d\u5b9a
map24_l_settingBtn=\u8a2d\u5b9a
map24_l_schedule=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb
map24_l_initschedule=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb<br/>\u521d\u671f\u8868\u793a\u753b\u9762
map24_l_initscheduleGuidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u8d77\u52d5\u6642\u306e\u521d\u671f\u8868\u793a\u753b\u9762\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_initDispMember=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb<br/>\u521d\u671f\u8868\u793a\u793e\u54e1
map24_l_initDispMemberGuidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u8d77\u52d5\u6642\u306b\u521d\u671f\u8868\u793a\u3059\u308b\u793e\u54e1\u3092\u500b\u5225\u306b\u6307\u5b9a\u3057\u307e\u3059\u3002\u81ea\u5206\u81ea\u8eab\u306f\u5e38\u306b\u8868\u793a\u3055\u308c\u308b\u305f\u3081\u9078\u629e\u3057\u3066\u3082\u767b\u9332\u3055\u308c\u307e\u305b\u3093\u3002
map24_l_initDispDeptMember=\u6240\u5c5e\u90e8\u9580\u793e\u54e1\u3092\u521d\u671f\u8868\u793a\u3059\u308b
map24_l_initDispDeptMemberGuidance=\u6240\u5c5e\u90e8\u9580\u793e\u54e1\u3092\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u8d77\u52d5\u6642\u306b\u521d\u671f\u8868\u793a\u3059\u308b\u5834\u5408\u306b\u9078\u629e\u3057\u307e\u3059\u3002\u500b\u5225\u306b\u9078\u629e\u3057\u305f\u793e\u54e1\u306e\u5f8c\u308d\u306b\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
map24_l_scheduleDispScope=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb<br/>\u6642\u9593\u8868\u793a\u7bc4\u56f2
map24_l_scheduleDispScopeGuidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u6642\u306e\u6642\u523b\u9078\u629e\u306e\u958b\u59cb\u6642\u523b\u304a\u3088\u3073\u300c1\u65e5\u300d\u300c1\u9031\u9593\u300d\u300c\u51fa\u5148\u30fb\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u6642\u9593\u7bc4\u56f2\u30920\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_l_scheduleHourScale=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb<br/>\u6642\u9593\u76ee\u76db
map24_l_scheduleHourScaleGuidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u6642\u306e\u6642\u523b\u9078\u629e\u304a\u3088\u3073\u300c1\u65e5\u300d\u300c1\u9031\u9593\u300d\u300c\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u6642\u9593\u9593\u9694\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_sixDay_Disp=\u516d\u66dc\u8868\u793a
map24_l_sixDay_DispGuidance=\u300c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u300d\u300c\u65bd\u8a2d\u4e88\u7d04\u300d\u306b\u304a\u3044\u3066\u3001\u516d\u66dc\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_reservationMobileMail=\u4e88\u7d04\u306e\u643a\u5e2f\u30e1\u30fc\u30eb<br/>\u53d7\u4fe1
map24_l_reservationMobileMailGuidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u3055\u308c\u305f\u6642\u306b\u3001\u4e88\u7d04\u901a\u77e5\u3092\u643a\u5e2f\u30e1\u30fc\u30eb\u3067\u53d7\u4fe1\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_reservationAnswer=\u4e88\u7d04\u306e\u56de\u7b54\u30e1\u30fc\u30eb\u306e\u53d7\u4fe1
map24_l_reservationAnswerGuidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u6642\u306e\u56de\u7b54(\u53c2\u52a0\u30fb\u4e0d\u53c2\u52a0\u30fb\u4fdd\u7559)\u30e1\u30fc\u30eb\u3092\u53d7\u4fe1\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_institution=\u65bd\u8a2d
map24_l_initInstitution=\u65bd\u8a2d\u4e88\u7d04\u306e<br/>\u521d\u671f\u8868\u793a
map24_l_initInstitutionGuidance=\u65bd\u8a2d\u4e88\u7d04\u753b\u9762\u306e\u521d\u671f\u8868\u793a\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_institutionHour=\u65bd\u8a2d\u4e88\u7d04\u306e<br/>\u6642\u9593\u8868\u793a\u7bc4\u56f2
map24_l_institutionHourGuidance=\u65bd\u8a2d\u4e88\u7d04\u6642\u306e\u6642\u523b\u9078\u629e\u306e\u958b\u59cb\u6642\u523b\u304a\u3088\u3073\u300c\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u6642\u9593\u7bc4\u56f2\u30920\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_institutionScheduleScale=\u65bd\u8a2d\u4e88\u7d04\u306e<br/>\u6642\u9593\u76ee\u76db
map24_l_institutionScheduleScaleGuidance=\u65bd\u8a2d\u4e88\u7d04\u6642\u306e\u6642\u523b\u9078\u629e\u304a\u3088\u3073\u300c\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u6642\u9593\u9593\u9694\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_initInstitutionDisp=\u65bd\u8a2d\u753b\u9762\u306e<br/>\u521d\u671f\u8868\u793a\u65bd\u8a2d
map24_l_initInstitutionDispGuidance=\u300c\u65bd\u8a2d\u4e88\u7d04\u300d\u300c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u300d\u306b\u304a\u3044\u3066\u521d\u671f\u8868\u793a\u3059\u308b\u65bd\u8a2d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_messageMemo=\u4f1d\u8a00\u30e1\u30e2
map24_l_messageMemoMail=\u4f1d\u8a00\u30e1\u30e2\u306e<br/>\u643a\u5e2f\u30e1\u30fc\u30eb\u53d7\u4fe1
map24_l_messageMemoMailGuidance=\u4f1d\u8a00\u30e1\u30e2\u3092\u643a\u5e2f\u30e1\u30fc\u30eb\u3067\u53d7\u4fe1\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_operations=\u4f5c\u696d
map24_l_operationsRequest=\u4f5c\u696d\u4f9d\u983c\u306e<br/>\u643a\u5e2f\u30e1\u30fc\u30eb\u53d7\u4fe1
map24_l_operationsRequestGuidance=\u4f5c\u696d\u4f9d\u983c\u3055\u308c\u305f\u6642\u3001\u4f5c\u696d\u4f9d\u983c\u901a\u77e5\u3092\u643a\u5e2f\u30e1\u30fc\u30eb\u3067\u53d7\u4fe1\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_dispassistMessage=\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u8868\u793a
map24_l_assistMessageGuidance=\u671f\u9650\u306b\u9054\u3057\u305f\u4f5c\u696d\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u9078\u629e\u3057\u307e\u3059\u3002
map24_l_corpMail=\u793e\u5185\u30e1\u30fc\u30eb
map24_l_corpInsertMail=\u793e\u5185\u30e1\u30fc\u30eb\u767b\u9332\u6642\u306e\u643a\u5e2f\u30e1\u30fc\u30eb\u53d7\u4fe1
map24_l_corpInsertMailGuidance=\u9001\u4fe1\u8005\u304c\u793e\u5185\u30e1\u30fc\u30eb\u767b\u9332\u6642\u306b\u643a\u5e2f\u30e1\u30fc\u30eb\u306b\u9001\u4fe1\u3059\u308b\u3068\u6307\u5b9a\u3057\u305f\u5834\u5408\u3001\u5185\u5bb9\u3092\u643a\u5e2f\u30e1\u30fc\u30eb\u3067\u53d7\u4fe1\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_month=1\u30f6\u6708
#\u30102.11.Sprint2 - #23547 - nguyents\u3011 - 2017.04.05 START
#map24_l_week=1\u9031\u9593
map24_l_week=\u30b0\u30eb\u30fc\u30d71\u9031\u9593
#\u30102.11.Sprint2 - #23547 - nguyents\u3011 - 2017.04.05 END
map24_l_day=1\u65e5
map24_l_destination=\u51fa\u5148\u30fb\u7a7a\u304d\u72b6\u6cc1
map24_l_empty=\u7a7a\u304d\u72b6\u6cc1
map24_l_hourStart=\u6642\u53f0\u304b\u3089
map24_l_hourEnd=\u6642\u53f0\u307e\u3067
map24_l_halfHour=30\u5206
map24_l_quarterHour=15\u5206
map24_l_dispOn=\u8868\u793a\u3059\u308b
map24_l_dispOff=\u8868\u793a\u3057\u306a\u3044
map24_l_reception=\u53d7\u4fe1\u3059\u308b
map24_l_noreception=\u53d7\u4fe1\u3057\u306a\u3044
map24_l_receive=\u53d7\u53d6\u65b9\u6cd5:
map24_l_email=E-Mail
map24_l_assistMessage=\u671f\u9650\u306b\u9054\u3057\u305f\u4f5c\u696d\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b
map24_m_groupOK=\u5165\u529b\u5185\u5bb9\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
map24_m_sendMail=\u643a\u5e2f\u30e1\u30fc\u30eb\u3092\u53d7\u4fe1\u3059\u308b\u5834\u5408\u306f\u3001E-Mail\u30fb\u643a\u5e2f\u8a2d\u5b9a\u3067\u643a\u5e2f\u96fb\u8a71\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_sendMailList=E-Mail\u3092\u53d7\u4fe1\u3059\u308b\u5834\u5408\u306f\u3001E-Mail\u30fb\u643a\u5e2f\u8a2d\u5b9a\u3067E-Mail\u30a2\u30c9\u30ec\u30b9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_formatError=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u6642\u9593\u8868\u793a\u7bc4\u56f2\u306f\u30010\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044
map24_m_sameHour=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u6642\u9593\u8868\u793a\u7bc4\u56f2\u306e\u7d42\u4e86\u6642\u523b\u306f\u3001\u958b\u59cb\u6642\u523b\u3088\u308a\u5927\u304d\u3044\u6642\u523b\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_hourCheckError=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u6642\u9593\u8868\u793a\u7bc4\u56f2\u306f\u30010\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_formatterError=\u65bd\u8a2d\u4e88\u7d04\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2\u306f\u30010\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_sameCheckHour=\u65bd\u8a2d\u4e88\u7d04\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2\u306e\u7d42\u4e86\u6642\u523b\u306f\u3001\u958b\u59cb\u6642\u523b\u3088\u308a\u5927\u304d\u3044\u6642\u523b\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_MobailWarning=\u643a\u5e2f\u30e1\u30fc\u30eb\u3092\u53d7\u4fe1\u3059\u308b\u5834\u5408\u306f\u3001E-Mail\u30fb\u643a\u5e2f\u8a2d\u5b9a\u3067\u643a\u5e2f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_EmailWarning=E-Mail\u3092\u53d7\u4fe1\u3059\u308b\u5834\u5408\u306f\u3001E-Mail\u30fb\u643a\u5e2f\u8a2d\u5b9a\u3067E-Mail\u30a2\u30c9\u30ec\u30b9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_ScheduleTime=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u6642\u9593\u8868\u793a\u7bc4\u56f2\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_m_InstitutionTime=\u65bd\u8a2d\u4e88\u7d04\u306e\u6642\u9593\u8868\u793a\u7bc4\u56f2\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
map24_l_assistMessageTodo=\u65b0\u7740\u30fb\u30b3\u30e1\u30f3\u30c8\u901a\u77e5\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b
map24_l_assistMessageGuidanceTodo=\u65b0\u7740\u30fb\u30b3\u30e1\u30f3\u30c8\u901a\u77e5\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u9078\u629e\u3057\u307e\u3059\u3002
#map24_l_assistMessageMail=\u65b0\u7740\u30fb\u30b3\u30e1\u30f3\u30c8\u901a\u77e5\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b
#map24_l_assistMessageGuidanceMail=\u65b0\u7740\u30fb\u30b3\u30e1\u30f3\u30c8\u901a\u77e5\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u9078\u629e\u3057\u307e\u3059\u3002
map24_l_assistMessageForum=\u65b0\u898f\u6295\u7a3f\u30fb\u8fd4\u4fe1\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b
map24_l_assistMessageGuidanceForum=\u65b0\u898f\u6295\u7a3f\u30fb\u8fd4\u4fe1\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u9078\u629e\u3057\u307e\u3059\u3002
map24_l_forum=\u96fb\u5b50\u4f1a\u8b70\u5ba4
map24_l_naviviewTodo=\u30ca\u30d3\u30d3\u30e5\u30fc\u4f5c\u696d<br/>\u8868\u793a\u9806
map24_l_oldNaviviewTodo=\u53e4\u3044\u671f\u9650\u3088\u308a\u9806\u306b\u8868\u793a
map24_l_newNaviviewTodo=\u65b0\u3057\u3044\u671f\u9650\u3088\u308a\u9806\u306b\u8868\u793a
map24_l_naviviewTodoGuidance=\u30ca\u30d3\u30d3\u30e5\u30fc\u306e\u300c\u4f5c\u696d\u300d\u300c\u4f9d\u983c\u3057\u305f\u4f5c\u696d\u300d\u306b\u8868\u793a\u3055\u308c\u308b\u4f5c\u696d\u4e00\u89a7\u306e\u8868\u793a\u9806\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_bullentinBoard=\u63b2\u793a\u677f
map24_l_assistMessageBB=\u63b2\u793a\u677f\u306e\u65b0\u7740\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b
map24_l_assistMessageBB_guidance=\u30ca\u30d3\u30d3\u30e5\u30fc\u63b2\u793a\u677f\u306e\u65b0\u7740\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u9078\u629e\u3057\u307e\u3059\u3002
map24_header_institution_list=\u65bd\u8a2d\u4e88\u7d04\u4e00\u89a7\u8868\u793a
map24_op_displayTitle=\u4ef6\u540d\u3092\u8868\u793a\u3059\u308b
map24_op_displayRegister=\u4e88\u7d04\u8005\u540d\u3092\u8868\u793a\u3059\u308b
map24_g_institutionGuidance=\u65bd\u8a2d\u4e88\u7d04\u4e00\u89a7\u306b\u4ef6\u540d\u3092\u8868\u793a\u3059\u308b\u304b\u4e88\u7d04\u8005\u540d\u3092\u8868\u793a\u3059\u308b\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_confirmButton_operation=\u78ba\u8a8d\u30dc\u30bf\u30f3\u30af\u30ea\u30c3\u30af\u6642\u306e\u52d5\u4f5c
map24_l_confirm_next_mail=\u78ba\u8a8d\u5f8c\u6b21\u306e\u30e1\u30fc\u30eb\u3092\u8868\u793a
map24_l_confirm_only=\u78ba\u8a8d\u306e\u307f
map24_l_confirmButton_operation_guidance=\u78ba\u8a8d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u305f\u6642\u3001\u6b21\u306e\u672a\u8aad\u30e1\u30fc\u30eb\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_signature=\u7f72\u540d
map24_l_signature_guidance=\u793e\u5185\u30e1\u30fc\u30eb\u306e\u7f72\u540d\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_corp_mail_flag=\u30d5\u30e9\u30b0\u3042\u308a\u30e1\u30fc\u30eb\u3092\u30ca\u30d3\u30d3\u30e5\u30fc\u306b\u8868\u793a
map24_l_corp_mail_flag_on=\u8868\u793a\u3059\u308b
map24_l_corp_mail_flag_off=\u8868\u793a\u3057\u306a\u3044
map24_l_corp_mail_flag_guidance=\u30d5\u30e9\u30b0\u3042\u308a\u30e1\u30fc\u30eb\u3092\u30ca\u30d3\u30d3\u30e5\u30fc\u306b\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_startDateOfMonth_thisWeek=\u4eca\u9031\u304b\u3089
map24_l_startDateOfMonth_firstDay=1\u65e5\u304b\u3089
map24_l_participant_answer_confirm=\u53c2\u52a0\u56de\u7b54\u306e\u78ba\u8a8d\u753b\u9762\u8868\u793a
map24_l_participant_answer_confirm_display=\u8868\u793a\u3059\u308b
map24_l_participant_answer_confirm_nonDisplay=\u8868\u793a\u3057\u306a\u3044
map24_l_participant_answer_confirm_guidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u53c2\u52a0\u56de\u7b54\u3067\u78ba\u8a8d\u753b\u9762\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_sch_icon_display=\u30a2\u30a4\u30b3\u30f3\u8868\u793a
map24_l_sch_icon_display_on=\u8868\u793a\u3059\u308b
map24_l_sch_icon_display_off=\u8868\u793a\u3057\u306a\u3044
map24_l_sch_icon_display_guidance=\u300c\uff11\u30f6\u6708\u300d\u300c\uff11\u9031\u9593\u300d\u300c\uff11\u65e5\u300d\u300c\u30b0\u30eb\u30fc\u30d71\u9031\u9593\u300d\u8868\u793a\u306b\u304a\u3044\u3066\u3001\u7e70\u308a\u8fd4\u3057\u30fb\u30b3\u30e1\u30f3\u30c8\u30fb\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u30a2\u30a4\u30b3\u30f3\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_startDateOfMonth=\u300c\uff11\u30f6\u6708\u300d\u753b\u9762\u306e<br/>\u8868\u793a\u958b\u59cb\u65e5
map24_l_startDateOfMonth_guidance=\u300c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u300d\u306b\u304a\u3044\u3066\u3001\u300c\uff11\u30f6\u6708\u300d\u753b\u9762\u306e\u8868\u793a\u958b\u59cb\u65e5\u3092\u4eca\u9031\u304b\u3089\u306b\u3059\u308b\u304b1\u65e5\u306e\u9031\u304b\u3089\u306b\u3059\u308b\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_startDateOfMonth_institution_guidance=\u300c\u65bd\u8a2d\u4e88\u7d04\u300d\u306b\u304a\u3044\u3066\u3001\u300c\uff11\u30f6\u6708\u300d\u753b\u9762\u306e\u8868\u793a\u958b\u59cb\u65e5\u3092\u4eca\u9031\u304b\u3089\u306b\u3059\u308b\u304b1\u65e5\u306e\u9031\u304b\u3089\u306b\u3059\u308b\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_displayNoParticipationReserv=\u4E0D\u53C2\u52A0\u4E88\u7D04\u3082\u8868\u793A
map24_l_displayNoParticipationReserv_display=\u8868\u793A\u3059\u308B
map24_l_displayNoParticipationReserv_notdisplay=\u8868\u793A\u3057\u306A\u3044
map24_l_displayNoParticipationReserv_guidance=\u300C\u30B9\u30B1\u30B8\u30E5\u30FC\u30EB\u300D \u306E\u521D\u671F\u8868\u793A\u306B\u304A\u3044\u3066\u3001\u300C\u4E0D\u53C2\u52A0\u4E88\u7D04\u300D \u3082\u8868\u793A\u3059\u308B\u304B\u3057\u306A\u3044\u304B\u3092\u6307\u5B9A\u3057\u307E\u3059\u3002
#Ver2.7
map24_l_displayOfWork=\u4f5c\u696d\u306e\u8868\u793a
map24_l_displayWorkOfMonthSchedule_guidance=\u300c\uff11\u30f6\u6708\u300d\u8868\u793a\u306b\u304a\u3044\u3066\u3001\u4f5c\u696d\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
map24_l_displayOfWork_flag_on=\u8868\u793a\u3059\u308b
map24_l_displayOfWork_flag_off=\u8868\u793a\u3057\u306a\u3044
map24_l_scheduleDispScopeGuidanceChange=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4e88\u7d04\u6642\u306e\u6642\u523b\u9078\u629e\u306e\u958b\u59cb\u6642\u523b\u304a\u3088\u3073\u300c1\u65e5\u300d\u300c1\u9031\u9593\u300d\u300c\u51fa\u5148\u30fb\u7a7a\u304d\u72b6\u6cc1\u300d\u753b\u9762\u306e\u6642\u9593\u7bc4\u56f2\u30920\u6642\u53f0\u304b\u308923\u6642\u53f0\u306e\u7bc4\u56f2\u3067\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#15054
map24_e_facilityWasDeteleted=\u524a\u9664\u3055\u308c\u305f\u65bd\u8a2d\uff08{0}\uff09\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u3059\u3002
map24_l_assistMessageNewMail=\u65b0\u7740\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b
map24_l_assistMessageNewMailComment=\u30b3\u30e1\u30f3\u30c8\u901a\u77e5\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b
map24_l_assistMessageGuidanceNewMail=\u65b0\u7740\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u9078\u629e\u3057\u307e\u3059\u3002
map24_l_assistMessageGuidanceNewMailComment=\u30b3\u30e1\u30f3\u30c8\u901a\u77e5\u306e\u4ef6\u6570\u3092\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u5834\u5408\u306f\u9078\u629e\u3057\u307e\u3059\u3002
map24_l_calDav_setting_header=iCalendar, CALDAV\u9023\u643a\u6642\u306e\u901a\u77e5\u8a2d\u5b9a
map24_l_alarm_on=\u901a\u77e5\u3059\u308b
map24_l_alarm_off=\u901a\u77e5\u3057\u306a\u3044
map24_l_alarm_onOff_guidance=iCalendar, CALDAV\u9023\u643a\u7528\u30c7\u30fc\u30bf\u306b\u901a\u77e5\u60c5\u5831\u3092\u4ed8\u52a0\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
map24_l_calDav_alarm_timing=\u901a\u77e5\u30bf\u30a4\u30df\u30f3\u30b0\uff1a
map24_l_calDav_alarm_timing_guidance=\u901a\u77e5\u3092\u884c\u3046\u30bf\u30a4\u30df\u30f3\u30b0\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u958b\u59cb\u6642\u523b\u306b\u5bfe\u3059\u308b\u76f8\u5bfe\u6642\u9593\u3067\u3059\u3002
map24_l_alarmExceptPlanClass=\u901a\u77e5\u5bfe\u8c61\u5916\u306e\u4e88\u5b9a\u533a\u5206\uff1a
map24_l_alarmExceptPlanClass_guidance=\u901a\u77e5\u304c\u4e0d\u8981\u306a\u4e88\u5b9a\u533a\u5206\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
#\u30102.11.Sprint2 - #23547 - nguyents\u3011 - 2017.04.05
map24_l_personal_weekly=1\u9031\u9593