org00_l_title=\u7d44\u7e54\u60c5\u5831\u306e\u767b\u9332
org00_l_work=\u4f5c\u696d
org00_l_explanation=\u8aac\u660e
org00_l_company=\u4f1a\u793e
org00_l_outputList=\u30ea\u30b9\u30c8\u51fa\u529b
org00_l_step1=Step.1
org00_l_step2=Step.2
org00_l_step3=Step.3
org00_l_step4=Step.4
org00_l_step5=Step.5
org00_l_step6=Step.6
org00_l_step7=Step.7
org00_l_option1=option.1
org00_l_option2=option.2
org00_l_list1=List.1
org00_l_list2=List.2
org00_l_list3=List.3
org00_l_list4=List.4
org00_l_registComp=\u4f1a\u793e\u306e\u767b\u9332
org00_l_registCompExplanation=\u904b\u7528\u3059\u308b\u4f1a\u793e\u306e\u767b\u9332\u30fb\u5909\u66f4\u3092\u884c\u3044\u307e\u3059\u3002
org00_l_registEmp=\u793e\u54e1\u306e\u767b\u9332
org00_l_registEmpExplanation=\u793e\u54e1\u60c5\u5831\u306e\u767b\u9332\u30fb\u5909\u66f4\u3084\u9000\u8077\u306e\u8a2d\u5b9a\u3092\u884c\u3044\u307e\u3059\u3002
org00_l_registDistrict=\u5730\u533a\u306e\u767b\u9332
org00_l_registDistrictExplanation=\u5730\u533a\u306e\u767b\u9332\u3092\u884c\u3044\u307e\u3059\u3002\u5730\u533a\u306f\u90e8\u9580\u306b\u8a2d\u5b9a\u3057\u3001\u6a29\u9650\u8a2d\u5b9a\u3067\u5229\u7528\u3067\u304d\u307e\u3059\u3002
org00_l_registPost=\u5f79\u8077\u306e\u767b\u9332
org00_l_registPostExplanation=\u5f79\u8077\u306e\u767b\u9332\u30fb\u5909\u66f4\u3092\u884c\u3044\u307e\u3059\u3002\u5f79\u8077\u306f\u793e\u54e1\u6240\u5c5e\u306b\u8a2d\u5b9a\u3057\u3001\u6a29\u9650\u8a2d\u5b9a\u3067\u5229\u7528\u3067\u304d\u307e\u3059\u3002
org00_l_registClass=\u793e\u54e1\u533a\u5206\u306e\u767b\u9332
org00_l_registClassExplanation=\u300c\u793e\u54e1\u300d\u300c\u30a2\u30eb\u30d0\u30a4\u30c8\u300d\u306a\u3069\u306e\u793e\u54e1\u533a\u5206\u3092\u767b\u9332\u3057\u307e\u3059\u3002\u793e\u54e1\u533a\u5206\u306f\u6a29\u9650\u8a2d\u5b9a\u3067\u5229\u7528\u3067\u304d\u307e\u3059\u3002
org00_l_createConstMap=\u7d44\u7e54\u56f3\u306e\u4f5c\u6210\u30fb\u5909\u66f4
org00_l_createConstMapExplanation=\u5c02\u7528\u306e\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u5229\u7528\u3057\u3066\u65b0\u3057\u3044\u767a\u4ee4\u65e5\u306e\u7d44\u7e54\u56f3\u306e\u767b\u9332\u3001\u4f5c\u6210\u6e08\u307f\u306e\u7d44\u7e54\u56f3\u306e\u5909\u66f4\u3092\u884c\u3044\u307e\u3059\u3002\u4ee5\u4e0b\u306e\u30ea\u30f3\u30af\u304b\u3089\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30e9\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3066\u304f\u3060\u3055\u3044\u3002
org00_l_downloadLink=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
org00_l_announceConst=\u7d44\u7e54\u306e\u767a\u4ee4
org00_l_announceConstExplanation=\u4eca\u65e5\u4ed8\u3051\u306e\u767a\u4ee4\u65e5\u306e\u7d44\u7e54\u56f3\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002\u3053\u306e\u51e6\u7406\u306f\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u5f8c\u306b\u521d\u3081\u3066\u7d44\u7e54\u56f3\u3092\u4f5c\u6210\u3057\u305f\u3068\u304d\u306e\u307f\u5b9f\u884c\u3057\u307e\u3059\u3002
org00_l_registCommonGroup=\u5171\u901a\u30b0\u30eb\u30fc\u30d7\u306e\u767b\u9332
org00_l_registCommonGroupExplanation=\u4f1a\u793e\u3092\u307e\u305f\u304c\u308b\u30b0\u30eb\u30fc\u30d7\u306e\u4f5c\u6210\u3092\u884c\u3044\u307e\u3059\u3002
org00_l_outputEmpList=\u793e\u54e1\u30ea\u30b9\u30c8\u306e\u51fa\u529b
org00_l_outputEmpListExplanation=\u300c\u793e\u54e1\u306e\u767b\u9332\u300d\u306e\u767b\u9332\u7d50\u679c\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
org00_l_outputConstMapList=\u7d44\u7e54\u56f3\u30ea\u30b9\u30c8\u306e\u51fa\u529b
org00_l_outputConstMapListExplanation=\u300c\u7d44\u7e54\u56f3\u306e\u4f5c\u6210\u30fb\u5909\u66f4\u300d\u3067\u8a2d\u5b9a\u3057\u305f\u7d44\u7e54\u56f3\u306e\u60c5\u5831\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
org00_l_outputEmpBelongList=\u793e\u54e1\u6240\u5c5e\u60c5\u5831\u30ea\u30b9\u30c8\u306e\u51fa\u529b
org00_l_outputEmpBelongListExplanation=\u300c\u7d44\u7e54\u56f3\u306e\u4f5c\u6210\u30fb\u5909\u66f4\u300d\u3067\u8a2d\u5b9a\u3057\u305f\u793e\u54e1\u6240\u5c5e\u60c5\u5831\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
org00_l_outputCommonGroupList=\u5171\u901a\u30b0\u30eb\u30fc\u30d7\u30ea\u30b9\u30c8\u306e\u51fa\u529b
org00_l_outputCommonGroupListExplanation=\u300c\u5171\u901a\u30b0\u30eb\u30fc\u30d7\u306e\u767b\u9332\u300d\u306e\u767b\u9332\u7d50\u679c\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
org00_l_attention=*\u4ee5\u964d\u306eStep.4\u304b\u3089Step.7\u307e\u3067\u306e\u64cd\u4f5c\u306f\u4f1a\u793e\u6bce\u306b\u884c\u3046\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
org00_l_selectComp=\u5bfe\u8c61\u306e\u4f1a\u793e\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
org00_m_practiceAnnounceConst=\u7d44\u7e54\u306e\u767a\u4ee4\u3092\u5b9f\u884c\u3057\u307e\u3057\u305f\u3002
org00_l_lnkStatusSetupEmp=\u793e\u54e1\u8a2d\u5b9a\u72b6\u6cc1\u7167\u4f1a
org00_l_statusSetupEmp=\u793e\u54e1\u306e\u6240\u5c5e\u30fb\u6a29\u9650\u8a2d\u5b9a\u30fb\u30eb\u30fc\u30c8\u8a2d\u5b9a\u7b49\u306e\u8a2d\u5b9a\u72b6\u6cc1\u3092\u4e00\u89a7\u8868\u793a\u3057\u307e\u3059\u3002\u306a\u304a\u3001\u5f53\u30e1\u30cb\u30e5\u30fc\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u3001\u65b0\u3057\u3044\u30a6\u30a3\u30f3\u30c9\u30a6\u3067\u753b\u9762\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
org00_l_dataNotFound=\u767a\u4ee4\u60c5\u5831\u304c\u5b58\u5728\u3057\u307e\u305b\u3093. corpid=