org06_l_stTitle=\u793e\u54e1\u4e00\u89a7
org06_l_titleRegEmp=\u793e\u54e1\u306e\u767b\u9332
org06_l_regNew=\u65b0\u898f\u767b\u9332
org06_l_listEmp=\u793e\u54e1\u4e00\u89a7
org06_l_searchEmp=\u793e\u54e1\u691c\u7d22
org06_l_empName=\u6c0f\u540d
org06_l_empNameFurigana=\u30d5\u30ea\u30ac\u30ca
org06_l_mailAddress=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
org06_l_userId=\u30e6\u30fc\u30b6ID
org06_l_ExpirationDate=ID\u6709\u52b9\u671f\u9650
org06_l_license=\u30e9\u30a4\u30bb\u30f3\u30b9
org06_l_search=\u691c\u7d22
org06_l_return=\u623b\u308b
org06_m_dataNotFound=\u691c\u7d22\u6761\u4ef6\u3092\u6e80\u305f\u3059\u30c7\u30fc\u30bf\u304c\u3042\u308a\u307e\u305b\u3093\u3002
org06_m_regLicenseStatus=\u30e9\u30a4\u30bb\u30f3\u30b9\u767b\u9332\u72b6\u6cc1\uff08\u6709\u52b9\u793e\u54e1\u6570 {0}\uff09
org06_m_selectEmpToChange=\u767b\u9332\u6e08\u307f\u793e\u54e1\u3092\u5909\u66f4\u3059\u308b\u5834\u5408\u306f\u691c\u7d22\u3057\u3066\u793e\u54e1\u540d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#------PHUONG------
org06_l_userID=\u30e6\u30fc\u30b6ID
org06_l_title=\u793e\u54e1\u306e\u767b\u9332
org06_l_buttonRegister=\u767b\u9332
org06_l_buttonChange=\u5909\u66f4
org06_l_buttonDelete=\u524a\u9664
org06_l_buttonCancel=\u30ad\u30e3\u30f3\u30bb\u30eb
org06_l_buttonUnlock=\u30a2\u30ab\u30a6\u30f3\u30c8\u30ed\u30c3\u30af\u89e3\u9664
org06_l_buttonUnlock1=\uff71\uff76\uff73\uff9d\uff84\uff9b\uff6f\uff78\u89e3\u9664
org06_l_Name=\u6c0f\u540d
org06_l_furigana=\u30d5\u30ea\u30ac\u30ca
org06_l_loginPassword=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9
org06_l_reLoginPassword=\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9
org06_l_mailServer=\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0
org06_l_mailAcc=\u30e1\u30fc\u30eb\u30a2\u30ab\u30a6\u30f3\u30c8
org06_l_mailPassWord=\u30e1\u30fc\u30eb\u30d1\u30b9\u30ef\u30fc\u30c9
org06_l_cellNumber=\u643a\u5e2f\u96fb\u8a71\u756a\u53f7
org06_l_mailAddressDaynamic=\u643a\u5e2f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
org06_l_classPublic=\u643a\u5e2f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u516c\u958b\u533a\u5206
org06_l_internalNumber=\u5185\u7dda\u756a\u53f7
org06_l_timerEffectID=ID\u6709\u52b9\u671f\u9650
org06_l_restDate=\u9000\u8077\u65e5
org06_l_issuedFunction=\u6a5f\u80fd\u4f7f\u7528\u53ef\u5426
org06_l_labelUser=\u30ed\u30b0\u30a4\u30f3\u6642\u306b\u5165\u529b\u3059\u308bID\u3067\u3059\u3002
org06_l_labelLoginPass=\u65b0\u898f\u767b\u9332\u6642\u306b\u7701\u7565\u3057\u305f\u5834\u5408\u30b7\u30b9\u30c6\u30e0\u74b0\u5883\u8a2d\u5b9a\u3067\u6307\u5b9a\u3055\u308c\u305f\u30c7\u30d5\u30a9\u30eb\u30c8\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u8a2d\u5b9a\u3055\u308c\u307e\u3059\u3002\u5909\u66f4\u6642\u306b\u306f\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002\u307e\u305f\u3001\u5909\u66f4\u6642\u306b\u5165\u529b\u3092\u7701\u7565\u3057\u305f\u5834\u5408\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u66f4\u65b0\u3055\u308c\u307e\u305b\u3093\u3002
org06_l_labelRePass=\u65b0\u898f\u767b\u9332\u6642\u306b\u7701\u7565\u3057\u305f\u5834\u5408\u30b7\u30b9\u30c6\u30e0\u74b0\u5883\u8a2d\u5b9a\u3067\u6307\u5b9a\u3055\u308c\u305f\u30c7\u30d5\u30a9\u30eb\u30c8\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u8a2d\u5b9a\u3055\u308c\u307e\u3059\u3002\u5909\u66f4\u6642\u306b\u306f\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002\u307e\u305f\u3001\u5909\u66f4\u6642\u306b\u5165\u529b\u3092\u7701\u7565\u3057\u305f\u5834\u5408\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u66f4\u65b0\u3055\u308c\u307e\u305b\u3093\u3002
org06_l_labelMailServer=\u30e1\u30fc\u30eb\u53d7\u4fe1\u7528\u30b5\u30fc\u30d0\u3092\u30b5\u30fc\u30d0\u540d\u307e\u305f\u306fIP\u30a2\u30c9\u30ec\u30b9\u3067\u5165\u529b\u3057\u307e\u3059\u3002\u7701\u7565\u3057\u305f\u5834\u5408\u30b7\u30b9\u30c6\u30e0\u74b0\u5883\u8a2d\u5b9a\u3067\u6307\u5b9a\u3055\u308c\u305fPOP\u30b5\u30fc\u30d0\u304c\u5229\u7528\u3055\u308c\u307e\u3059\u3002
org06_l_labelMailAcc=\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u63a5\u7d9a\u6642\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u540d\u3092\u5165\u529b\u3057\u307e\u3059\u3002\u7701\u7565\u6642\u306f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306e\u301d\uff20\u301d\u3088\u308a\u524d\u306e\u90e8\u5206\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002
org06_l_labelMailPassWord=\u30e1\u30fc\u30eb\u30b5\u30fc\u30d0\u63a5\u7d9a\u6642\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u307e\u3059\u3002\u5909\u66f4\u6642\u306b\u306f\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002\u307e\u305f\u3001\u5909\u66f4\u6642\u306b\u5165\u529b\u3092\u7701\u7565\u3057\u305f\u5834\u5408\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u66f4\u65b0\u3055\u308c\u307e\u305b\u3093\u3002
org06_l_labelClassPublic=\u767b\u9332\u3057\u305f\u643a\u5e2f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u793e\u54e1\u60c5\u5831\u3068\u3057\u3066\u516c\u958b\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
org06_l_labelTimerEffectID=\u6307\u5b9a\u3057\u305f\u6709\u52b9\u671f\u9650\u306e\u7fcc\u65e5\u304b\u3089\u6709\u52b9\u671f\u9650\u5207\u308c\u3068\u306a\u308a\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u307e\u305f\u6709\u52b9\u671f\u9650\u5207\u308c\u306e\u5834\u5408\u3001\u5229\u7528\u8005\u6570\u3068\u3057\u3066\u30ab\u30a6\u30f3\u30c8\u3055\u308c\u307e\u305b\u3093\u3002
org06_l_labelRestDate=\u9000\u8077\u65e5\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6307\u5b9a\u3057\u305f\u9000\u8077\u65e5\u306e\u7fcc\u65e5\u304b\u3089\u9000\u8077\u8005\u3068\u306a\u308a\u307e\u3059\u3002
org06_l_labelhave=\u4f7f\u7528\u53ef\u80fd
org06_l_labelNot=\u4f7f\u7528\u4e0d\u53ef
org06_l_label1=(01)\u30b0\u30eb\u30fc\u30d7\u30a6\u30a7\u30a2
org06_l_label2=(02)\u30d5\u30a1\u30a4\u30eb\u7ba1\u7406
org06_l_label3=(03)\u6c4e\u7528\u7533\u8acb
org06_l_label4=(04)\u7d4c\u8cbb\u7cbe\u7b97\u7533\u8acb
org06_l_label5=(05)SFA
org06_l_radioItem1=\u516c\u958b\u3059\u308b
org06_l_radioItem2=\u516c\u958b\u3057\u306a\u3044
org06_l_titleListR=\u6a5f\u80fd
org06_l_titleListL=\u4f7f\u7528\u53ef\u5426
org06_l_messagesRegister=\u65e2\u306b\u305d\u306e\u30e6\u30fc\u30b6ID\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u3059\u3002
org06_l_messagesBaseLine=\u30d9\u30fc\u30b9\u30e9\u30a4\u30bb\u30f3\u30b9\u5229\u7528\u8005\u6570 \uff1e \u8cfc\u5165\u6570
org06_l_messagesContac=\u30e9\u30a4\u30bb\u30f3\u30b9\u6570\u304c\u8d85\u904e\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u4ee5\u4e0a\u793e\u54e1\u3092\u767b\u9332\u3059\u308b\u3053\u3068\u306f\u51fa\u6765\u307e\u305b\u3093\u3002\u5951\u7d04\u6570\uff08{0}\uff09\u3001\u73fe\u5728\u306e\u5229\u7528\u30e6\u30fc\u30b6\u6570\uff08{1}\uff09
org06_l_messagesMailAddress=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u5229\u7528\u3067\u304d\u306a\u3044\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
org06_l_messagesLicense={0}\u30e9\u30a4\u30bb\u30f3\u30b9\u6570\u304c\u8d85\u904e\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u4ee5\u4e0a\u793e\u54e1\u3092\u767b\u9332\u3059\u308b\u3053\u3068\u306f\u51fa\u6765\u307e\u305b\u3093\u3002\u5951\u7d04\u6570\uff08{1}\uff09\u3001\u73fe\u5728\u306e\u5229\u7528\u30e6\u30fc\u30b6\u6570\uff08{2}\uff09
org06_l_messagesEmployee=\u793e\u54e1\u304c\u65e2\u306b\u4f7f\u7528\u3055\u308c\u3066\u304a\u308a\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u3053\u306e\u793e\u54e1\u3092\u4f7f\u7528\u3057\u306a\u3044\u5834\u5408\u306f\u3001ID\u6709\u52b9\u671f\u9650\u30fb\u9000\u8077\u65e5\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
org06_l_m_execute_confirm=\u30a2\u30ab\u30a6\u30f3\u30c8\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3057\u307e\u3059\u304b\uff1f
org06_l_m_unlock_sussess=\u30a2\u30ab\u30a6\u30f3\u30c8\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3057\u307e\u3057\u305f\u3002
org06_l_popServer=POP\u30b5\u30fc\u30d0\u540d
org06_l_popUser=POP\u30e6\u30fc\u30b6\u540d

org06_l_noMailAddress=\u8a2d\u5b9a\u306a\u3057

#4753 (spec change)
org06_l_expiredIDTerm_ckb=ID\u6709\u52b9\u671f\u9650\u5207\u308c\u3082\u8868\u793a
org06_l_retiredDate_ckb=\u9000\u8077\u6e08\u307f\u3082\u8868\u793a
org06_l_optionDateCheck=\u30aa\u30d7\u30b7\u30e7\u30f3
org06_l_passwordExpirationDate=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u5931\u52b9\u65e5
org06_l_passwordExpirationDate_guidance=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u5931\u52b9\u65e5\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u672a\u5165\u529b\u306e\u5834\u5408\u306f\u30b7\u30b9\u30c6\u30e0\u65e5\u4ed8\u3068\u30b7\u30b9\u30c6\u30e0\u74b0\u5883\u8a2d\u5b9a\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u6709\u52b9\u671f\u9650\u3092\u5143\u306b\u81ea\u52d5\u8a08\u7b97\u3055\u308c\u307e\u3059\u3002
org06_l_refEmpInfo=\u793e\u54e1\u8a2d\u5b9a\u60c5\u5831\u7167\u4f1a
#AIT TRANGDTT ADDED PE Version 2.3 20110531 START
org06_l_clear_mailPassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30af\u30ea\u30a2\u3059\u308b
org06_l_locale=\u8a00\u8a9e
org06_l_lableLocale=\u5229\u7528\u3059\u308b\u8a00\u8a9e\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
org06_l_timezones=\u30bf\u30a4\u30e0\u30be\u30fc\u30f3
org06_l_lableTimezones=\u5229\u7528\u3059\u308b\u30bf\u30a4\u30e0\u30be\u30fc\u30f3\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
#AIT TRANGDTT ADDED PE Version 2.3 20110531 END
org06_e_can_not_reset_password=\u30e1\u30fc\u30eb\u30d1\u30b9\u30ef\u30fc\u30c9\u5909\u66f4\u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u30af\u30ea\u30a2\u306f\u540c\u6642\u306b\u884c\u3048\u307e\u305b\u3093\u3002
org06_e_OptimisticLockException=\u4ed6\u306e\u30e6\u30fc\u30b6\u306b\u3088\u308a\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u4e00\u89a7\u306b\u623b\u3063\u3066\u518d\u5ea6\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002

org06_l_messagesPhoneMailAddress=\u643a\u5e2f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u5229\u7528\u3067\u304d\u306a\u3044\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
##phapnv-10046-Start
org06_l_memo1=\u30e1\u30e21
org06_l_memo2=\u30e1\u30e22
org06_l_memo3=\u30e1\u30e23
#phapnv-10064-End