rrd19_l_title=\u6c4e\u7528\u7533\u8acb\u306e\u8a2d\u5b9a
rrd19_l_work=\u4f5c\u696d
rrd19_l_explanation=\u8aac\u660e

rrd19_l_step1=Step.1
rrd19_l_step2=Step.2
rrd19_l_step3=Step.3
rrd19_l_step4=Step.4
rrd19_l_step5=Step.5
rrd19_l_step6=Step.6
rrd19_l_settingApply=\u6c4e\u7528\u7533\u8acb\u74b0\u5883\u306e\u8a2d\u5b9a
rrd19_l_settingApplyExplanation=\u6c4e\u7528\u7533\u8acb\u6a5f\u80fd\u3092\u4f7f\u7528\u3059\u308b\u969b\u306e\u57fa\u672c\u8a2d\u5b9a\u3092\u884c\u3044\u307e\u3059\u3002
rrd19_l_createFormat=\u5165\u529b\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u306e\u4f5c\u6210
rrd19_l_createFormatExplanation=\u4ee5\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3067\u4f5c\u6210\u3057\u305f\u5165\u529b\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u306e\u4fdd\u5b88\u304a\u3088\u3073\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u306e\u79fb\u884c\u3092\u304a\u3053\u306a\u3044\u307e\u3059\u3002
rrd19_l_settingSettlement=\u6c7a\u88c1\u30eb\u30fc\u30c8\u306e\u8a2d\u5b9a
rrd19_l_settingSettlementExplanation=\u6c4e\u7528\u7533\u8acb\u3054\u3068\u306e\u627f\u8a8d\u30fb\u56de\u89a7\u30eb\u30fc\u30c8\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
rrd19_l_registerBigClassification=\u7533\u8acb\u5927\u5206\u985e\u306e\u767b\u9332
rrd19_l_registerBigClassificationExplanation=\u6c4e\u7528\u7533\u8acb\u306e\u7533\u8acb\u5927\u5206\u985e\uff08\u7a1f\u8b70\u3001\u5831\u544a\u66f8\u306a\u3069\uff09\u3092\u767b\u9332\u3057\u307e\u3059\u3002
#rrd19_l_registerClassAndItem=\u7533\u8acb\u5206\u985e\u30fb\u7533\u8acb\u4e8b\u9805\u306e\u767b\u9332
#rrd19_l_registerClassAndItemExplanation=\u4f5c\u6210\u3057\u305f\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304a\u3088\u3073\u6c7a\u88c1\u30eb\u30fc\u30c8\u3092\u7528\u3044\u3066\u7533\u8acb\u5206\u985e\u30fb\u7533\u8acb\u4e8b\u9805\u3092\u767b\u9332\u3057\u307e\u3059\u3002
rrd19_l_defineLayout=\u30c6\u30ad\u30b9\u30c8\u51fa\u529b\u30ec\u30a4\u30a2\u30a6\u30c8\u5b9a\u7fa9
rrd19_l_defineLayoutExplanation=\u6c4e\u7528\u7533\u8acb\u6a5f\u80fd\u3067\u7533\u8acb\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3092\u30c6\u30ad\u30b9\u30c8\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u51fa\u529b\u306e\u30c6\u30ad\u30b9\u30c8\u30c7\u30fc\u30bf\u306e\u51fa\u529b\u9805\u76ee\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002

rrd19_l_outputList=\u30ea\u30b9\u30c8\u51fa\u529b
rrd19_l_list=List
#rrd19_l_outputItemList=\u7533\u8acb\u4e8b\u9805\u30ea\u30b9\u30c8\u306e\u51fa\u529b
#rrd19_l_outputItemListExplanation=\u300c\u7533\u8acb\u5206\u985e\u30fb\u7533\u8acb\u4e8b\u9805\u306e\u767b\u9332\u300d\u306e\u767b\u9332\u7d50\u679c\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002

rrd19_l_step7=Step.7
rrd19_l_option=option.
rrd19_l_settingApplyFolder=\u6c4e\u7528\u7533\u8acb\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30d5\u30a9\u30eb\u30c0\u306e\u767b\u9332
rrd19_l_settingApplyFolderExplain=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u767b\u9332\u3059\u308b\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
rrd19_l_settingApplyDatabase=\u6c4e\u7528\u7533\u8acb\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u767b\u9332
rrd19_l_settingApplyDatabaseExplain=\u6c4e\u7528\u7533\u8acb\u3067\u4f7f\u7528\u3059\u308b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
rrd19_l_workflow_system=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30b7\u30b9\u30c6\u30e0\u74b0\u5883\u306e\u8a2d\u5b9a
rrd19_ex_workflow_system=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u30b7\u30b9\u30c6\u30e0\u306e\u57fa\u672c\u8a2d\u5b9a\u3092\u884c\u3044\u307e\u3059\u3002
rrd19_l_general_application=\u6c4e\u7528\u7533\u8acb\u74b0\u5883\u306e\u8a2d\u5b9a
rrd19_ex_general_application=\u6c4e\u7528\u7533\u8acb\u6a5f\u80fd\u3092\u4f7f\u7528\u3059\u308b\u969b\u306e\u57fa\u672c\u8a2d\u5b9a\u3092\u884c\u3044\u307e\u3059\u3002
rrd19_l_regist_general_app_folder=\u6c4e\u7528\u7533\u8acb\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30d5\u30a9\u30eb\u30c0\u306e\u767b\u9332
rrd19_ex_regist_general_app_folder=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u767b\u9332\u3059\u308b\u30d5\u30a9\u30eb\u30c0\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
rrd19_l_regist_folder_form_route=\u7533\u8acb\u66f8\u30d5\u30a9\u30eb\u30c0\u30fb\u7533\u8acb\u66f8\u30fb\u6c7a\u88c1\u30eb\u30fc\u30c8\u306e\u767b\u9332
rrd19_ex_regist_folder_form_route=\u6c4e\u7528\u7533\u8acb\u306e\u7533\u8acb\u66f8\u30d5\u30a9\u30eb\u30c0\u3001\u7533\u8acb\u753b\u9762\u306e\u4f5c\u6210\u3001\u6c7a\u88c1\u30fb\u56de\u89a7\u30eb\u30fc\u30c8\u751f\u6210\u30eb\u30fc\u30eb\u3001\u7533\u8acb\u6642\u3084\u5be9\u8b70\u30fb\u6c7a\u88c1\u6642\u306e\u64cd\u4f5c\u3001\u63a1\u756a\u30eb\u30fc\u30eb\u3001\u6c7a\u88c1\u30eb\u30fc\u30c8\u3001\u30eb\u30fc\u30c8\u90e8\u54c1\u3001\u5408\u8b70\u7d44\u7e54\u90e8\u54c1\u306e\u8a2d\u5b9a\u3092\u884c\u3044\u307e\u3059\u3002
rrd19_l_text_definition=\u30c6\u30ad\u30b9\u30c8\u51fa\u529b\u30ec\u30a4\u30a2\u30a6\u30c8\u5b9a\u7fa9
rrd19_ex_text_definition=\u6c4e\u7528\u7533\u8acb\u6a5f\u80fd\u3067\u7533\u8acb\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3092\u30c6\u30ad\u30b9\u30c8\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u51fa\u529b\u306e\u30c6\u30ad\u30b9\u30c8\u30c7\u30fc\u30bf\u306e\u51fa\u529b\u9805\u76ee\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002
#rrd19_l_confirm_appro_route=\u6c7a\u88c1\u30eb\u30fc\u30c8\u306e\u78ba\u8a8d\uff08\u7ba1\u7406\u8005\u7528\uff09
rrd19_l_confirm_appro_route=\u6c7a\u88c1\u30eb\u30fc\u30c8\u306e\u78ba\u8a8d\uff08\u8a2d\u5b9a\u78ba\u8a8d\u7528\uff09
rrd19_ex_confirm_appro_route=\u8a2d\u5b9a\u3055\u308c\u305f\u30eb\u30fc\u30c8\u304c\u5177\u4f53\u7684\u306b\u3069\u306e\u3088\u3046\u306a\u30eb\u30fc\u30c8\u306b\u306a\u308b\u304b\u3092\u7533\u8acb\u65e5\u3084\u7533\u8acb\u90e8\u9580\u3054\u3068\u3067\u78ba\u8a8d\u3057\u307e\u3059\u3002
rrd19_l_regist_application_database=\u6c4e\u7528\u7533\u8acb\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u767b\u9332
rrd19_ex_regist_application_database=\u6c4e\u7528\u7533\u8acb\u3067\u4f7f\u7528\u3059\u308b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u767b\u9332\u3057\u307e\u3059\u3002
rrd19_l_list1=\u7533\u8acb\u66f8\u30ea\u30b9\u30c8\u306e\u51fa\u529b
rrd19_ex_list1=\u300c\u7533\u8acb\u66f8\u30d5\u30a9\u30eb\u30c0\u30fb\u7533\u8acb\u66f8\u30fb\u627f\u8a8d\u30eb\u30fc\u30c8\u306e\u767b\u9332\u300d\u3067\u767b\u9332\u3057\u305f\u7533\u8acb\u66f8\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
rrd19_l_list2=\u63a1\u756a\u30eb\u30fc\u30eb\u30ea\u30b9\u30c8\u306e\u51fa\u529b
rrd19_ex_list2=\u300c\u7533\u8acb\u66f8\u30d5\u30a9\u30eb\u30c0\u30fb\u7533\u8acb\u66f8\u30fb\u627f\u8a8d\u30eb\u30fc\u30c8\u306e\u767b\u9332\u300d\u3067\u767b\u9332\u3057\u305f\u63a1\u756a\u30eb\u30fc\u30eb\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
rrd19_l_list3=\u5408\u8b70\u7d44\u7e54\u30ea\u30b9\u30c8\u306e\u51fa\u529b
rrd19_ex_list3=\u300c\u7533\u8acb\u66f8\u30d5\u30a9\u30eb\u30c0\u30fb\u7533\u8acb\u66f8\u30fb\u627f\u8a8d\u30eb\u30fc\u30c8\u306e\u767b\u9332\u300d\u3067\u767b\u9332\u3057\u305f\u5408\u8b70\u7d44\u7e54\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
rrd19_l_list4=\u30eb\u30fc\u30c8\u90e8\u54c1\u30ea\u30b9\u30c8\u306e\u51fa\u529b
rrd19_ex_list4=\u300c\u7533\u8acb\u66f8\u30d5\u30a9\u30eb\u30c0\u30fb\u7533\u8acb\u66f8\u30fb\u627f\u8a8d\u30eb\u30fc\u30c8\u306e\u767b\u9332\u300d\u3067\u767b\u9332\u3057\u305f\u30eb\u30fc\u30c8\u90e8\u54c1\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
rrd19_l_list5=\u30eb\u30fc\u30c8\u30ea\u30b9\u30c8\u306e\u51fa\u529b
rrd19_ex_list5=\u300c\u7533\u8acb\u66f8\u30d5\u30a9\u30eb\u30c0\u30fb\u7533\u8acb\u66f8\u30fb\u627f\u8a8d\u30eb\u30fc\u30c8\u306e\u767b\u9332\u300d\u3067\u767b\u9332\u3057\u305f\u627f\u8a8d\u30eb\u30fc\u30c8\u3092\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
rrd19_l_list6=\u30eb\u30fc\u30c8\u78ba\u8a8d\u30ea\u30b9\u30c8\u306e\u51fa\u529b
rrd19_ex_list6=\u8a2d\u5b9a\u3055\u308c\u305f\u30eb\u30fc\u30c8\u304c\u5177\u4f53\u7684\u306b\u3069\u306e\u3088\u3046\u306a\u30eb\u30fc\u30c8\u306b\u306a\u308b\u304b\u3092\u7533\u8acb\u65e5\u3084\u7533\u8acb\u90e8\u9580\u3054\u3068\u306b\u30ea\u30b9\u30c8\u51fa\u529b\u3057\u307e\u3059\u3002
rrd19_list1=List.1
rrd19_list2=List.2
rrd19_list3=List.3
rrd19_list4=List.4
rrd19_list5=List.5
rrd19_list6=List.6
#33071 
rrd19_l_confirm_request_agency=\u4ee3\u884c\u306e\u4f9d\u983c\uff08\u7ba1\u7406\u8005\u7528\uff09
rrd19_ex_confirm_request_agency=\u5be9\u8b70\u3001\u6c7a\u88c1\u51e6\u7406\u306e\u4ee3\u884c\u306e\u4f9d\u983c\u3084\u89e3\u9664\u3092\u7ba1\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002