rrdx11_l_all=\u3059\u3079\u3066
rrdx11_e_rrd_license=\u30e9\u30a4\u30bb\u30f3\u30b9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
rrdx11_e_reApply_OtherUserApplied=\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u3067\u7533\u8acb\u3055\u308c\u307e\u3057\u305f\u3002\uff08\u7533\u8acb\u53d7\u4ed8\u756a\u53f7={0}\uff0f\u6700\u7d42\u66f4\u65b0\u8005={1}\uff09
rrdx11_e_reApply_OtherUserDeleted=\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u3067\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002\uff08\u7533\u8acb\u53d7\u4ed8\u756a\u53f7={0}\uff09
rrdx11_e_reApply_OtherUserUpdated=\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u3067\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u3002\uff08\u7533\u8acb\u53d7\u4ed8\u756a\u53f7={0}\uff0f\u6700\u7d42\u66f4\u65b0\u8005={1}\uff09
#rrdx11_e_app_matter_is_not_database=\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u4e8b\u9805\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
rrdx11_e_app_matter_is_not_database=\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u66f8\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#rrdx11_e_app_matter_is_not_available_on_smartphone=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u5229\u7528\u53ef\u80fd\u306a\u7533\u8acb\u4e8b\u9805\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
rrdx11_e_app_matter_is_not_available_on_smartphone=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u5229\u7528\u53ef\u80fd\u306a\u7533\u8acb\u66f8\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
rrdx11_e_notuse_screenformat=\u5165\u529b\u753b\u9762\u5b9a\u7fa9\u304c\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_e_displayflag_database_notuse_savetemp=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u300c\u4f7f\u7528\u3057\u306a\u3044\u300d\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u4e00\u6642\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_e_displayflag_database_notuse_other=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u300c\u4f7f\u7528\u3057\u306a\u3044\u300d\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_e_displayflag_database_usetemp_savetemp=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u300c\u4eee\u904b\u7528\u300d\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u4e00\u6642\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_e_displayflag_database_usetemp_other=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u300c\u4eee\u904b\u7528\u300d\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_l_usual=\u901a\u5e38
rrdx11_l_urgent=\u7dca\u6025
rrdx11_e_unauthorized=\u7533\u8acb\u3092\u884c\u3046\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
#rrdx11_e_notUseThisApply=\u3053\u306e\u7533\u8acb\u4e8b\u9805\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_e_notUseThisApply=\u3053\u306e\u7533\u8acb\u66f8\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
#rrdx11_e_appMatter_param_null=\u5165\u529b\u7533\u8acb\u4e8b\u9805ID\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_e_appMatter_param_null=\u5165\u529b\u7533\u8acb\u66f8ID\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#rrdx11_e_appMatter_null=\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u4e8b\u9805\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_e_appMatter_null=\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u66f8\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_e_not_object_exist=\u524a\u9664\u5bfe\u8c61\u306e\u30c7\u30fc\u30bf\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u4e00\u89a7\u306b\u623b\u3063\u3066\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_e_obj_was_been_deleted=\u5bfe\u8c61\u30c7\u30fc\u30bf\u306f\u4e00\u6642\u4fdd\u5b58\u30c7\u30fc\u30bf\u3067\u306a\u3044\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u4e00\u89a7\u306b\u623b\u3063\u3066\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_l_default_title=\u7533\u8acb\u5165\u529b
#rrdx11_e_screen_cannot_apply_for_smartphone=\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u4e8b\u9805\u306f\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u304b\u3089\u7533\u8acb\u3067\u304d\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_e_screen_cannot_apply_for_smartphone=\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u66f8\u306f\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u304b\u3089\u7533\u8acb\u3067\u304d\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#\u4e00\u6642\u4fdd\u5b58\u4e00\u89a7
rrdx11_l_err_apply_not_exist=\u7533\u8acb\u304c\u524a\u9664\u3055\u308c\u3066\u304a\u308a\u3001\u60c5\u5831\u3092\u53c2\u7167\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_l_err_smartphone_not_setup=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u7528\u306e\u7533\u8acb\u753b\u9762\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
rrdx11_l_err_cant_apply_proxy=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u306f\u4ee3\u7406\u7533\u8acb\u306f\u884c\u3048\u307e\u305b\u3093\u3002
rrdx11_l_err_no_authority=\u7533\u8acb\u3092\u884c\u3046\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
rrdx11_l_err_diff_company=\u4e00\u6642\u4fdd\u5b58\u6642\u306e\u4f1a\u793e\u3068\u7570\u306a\u308b\u4f1a\u793e\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u3059\u3002

#-----------------------\u7533\u8acb\u4e8b\u9805\u4e00\u89a7----------------------------
rrdx11_appRankID_not_exist=\u30e1\u30cb\u30e5\u30fc\u3067\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u5206\u985e\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_highRankCode_not_exist=\u30e1\u30cb\u30e5\u30fc\u3067\u6307\u5b9a\u3055\u308c\u305f\u5927\u5206\u985e\u30b3\u30fc\u30c9\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_e_database_not_used_can_not_apply=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u300c\u4f7f\u7528\u3057\u306a\u3044\u300d\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u7533\u8acb\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_e_database_using_temp_can_not_apply=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u300c\u4eee\u904b\u7528\u300d\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u7533\u8acb\u3067\u304d\u307e\u305b\u3093\u3002

#rrdx11_e_appMatter_not_authority=\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u4e8b\u9805\u306b\u5bfe\u3059\u308b\u6a29\u9650\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_e_appMatter_not_authority=\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u66f8\u306b\u5bfe\u3059\u308b\u6a29\u9650\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_e_database_not_used_smartphone_save_temp=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u5229\u7528\u3067\u304d\u306a\u3044\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u305f\u3081\u3001\u4e00\u6642\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\u3002
rrdx11_e_database_not_used_smartphone=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u5229\u7528\u3067\u304d\u306a\u3044\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3067\u3059\u3002
rrdx11_appFolderId_not_exist=\u30e1\u30cb\u30e5\u30fc\u3067\u6307\u5b9a\u3055\u308c\u305f\u7533\u8acb\u66f8\u30d5\u30a9\u30eb\u30c0\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
rrdx11_japSlash=\uff1e
#33896
rrdx11_m_folderNotAuthority=\u5229\u7528\u53ef\u80fd\u306a\u7533\u8acb\u66f8\u304c\u3042\u308a\u307e\u305b\u3093\u3002