sap70_l_title01=\u30b3\u30f3\u30bf\u30af\u30c8\u7ba1\u7406\u74b0\u5883\u306e\u8a2d\u5b9a
sap70_l_tabName01=\u30b3\u30f3\u30bf\u30af\u30c8\u7ba1\u7406\u74b0\u5883\u306e\u8a2d\u5b9a
sap70_l_setting=\u8a2d\u5b9a
sap70_l_back=\u623b\u308b
sap70_m_saved=\u5165\u529b\u5185\u5bb9\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
sap70_l_0601_0002=\u90e8\u9580\u540d\u30fb\u793e\u54e1\u540d\u306e<br/>\u521d\u671f\u8868\u793a
sap70_l_0601_0002_1=\u8868\u793a\u3059\u308b
sap70_l_0601_0002_0=\u8868\u793a\u3057\u306a\u3044
sap70_l_0601_0002_Guidance=\u5546\u8ac7\u30fb\u30af\u30ec\u30fc\u30e0\u7167\u4f1a\u753b\u9762\u3067\u3001\u30ed\u30b0\u30a4\u30f3\u793e\u54e1\u306e\u90e8\u9580\u30fb\u793e\u54e1\u540d\u3092\u521d\u671f\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
sap70_l_0601_0003=\u696d\u52d9\u5831\u544a\u66f8\u56de\u89a7\u6642\u306e\u4ef6\u540d\u7de8\u96c6
sap70_l_0601_0003_1=\u696d\u52d9\u5831\u544a\u66f8\u4ef6\u540d\u306e\u307f
sap70_l_0601_0003_2=\u696d\u52d9\u5185\u5bb9\uff0b\u696d\u52d9\u5831\u544a\u66f8\u4ef6\u540d
sap70_l_0601_0003_3=\u9867\u5ba2\u540d\uff0b\u696d\u52d9\u5831\u544a\u66f8\u4ef6\u540d
sap70_l_0601_0003_4=\u696d\u52d9\u5185\u5bb9\uff0b\u9867\u5ba2\u540d\uff0b\u696d\u52d9\u5831\u544a\u66f8\u4ef6\u540d
sap70_l_0601_0003_5=\u9867\u5ba2\u540d\uff0b\u696d\u52d9\u5185\u5bb9\uff0b\u696d\u52d9\u5831\u544a\u66f8\u4ef6\u540d
sap70_l_0601_0003_Guidance=\u696d\u52d9\u5831\u544a\u66f8\u56de\u89a7\u6642\u306e\u4ef6\u540d\u7de8\u96c6\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
sap70_l_0623_0010=\u696d\u52d9\u5831\u544a\u66f8\u306e\u7167\u4f1a(\u793e\u54e1\u5225)\u306e\u521d\u671f\u691c\u7d22\u671f\u9593
sap70_l_0623_0010_D=\u65e5\u9593
sap70_l_0623_0010_W=\u9031\u9593
sap70_l_0623_0010_M=\u30f6\u6708
sap70_l_0623_0010_Guidance=\u696d\u52d9\u5831\u544a\u66f8\u306e\u7167\u4f1a(\u793e\u54e1\u5225)\u306e\u691c\u7d22\u753b\u9762\u8d77\u52d5\u6642\u306e\u521d\u671f\u691c\u7d22\u671f\u9593\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
sap70_e_0623_0010=\u696d\u52d9\u5831\u544a\u66f8\u306e\u7167\u4f1a(\u793e\u54e1\u5225)\u306e\u521d\u671f\u691c\u7d22\u671f\u9593\u306b\u6b63\u3057\u3044\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
sap70_l_0623_0020=\u696d\u52d9\u5831\u544a\u66f8\u306e\u7167\u4f1a\u306e\u521d\u671f\u691c\u7d22\u671f\u9593
sap70_l_0623_0020_D=\u65e5\u9593
sap70_l_0623_0020_W=\u9031\u9593
sap70_l_0623_0020_M=\u30f6\u6708
sap70_l_0623_0020_Guidance=\u696d\u52d9\u5831\u544a\u66f8\u306e\u7167\u4f1a\u306e\u691c\u7d22\u753b\u9762\u8d77\u52d5\u6642\u306e\u521d\u671f\u691c\u7d22\u671f\u9593\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
sap70_e_0623_0020=\u696d\u52d9\u5831\u544a\u66f8\u306e\u7167\u4f1a\u306e\u521d\u671f\u691c\u7d22\u671f\u9593\u306b\u6b63\u3057\u3044\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
sap70_l_0622_1=\u5546\u8ac7\u696d\u52d9\u5831\u544a\u66f8\u306e<br/>\u7533\u8acb\u7a2e\u5225\u533a\u5206
sap70_l_0622_1_Guidance=\u5546\u8ac7\u696d\u52d9\u5831\u544a\u66f8(\u696d\u52d9\u7a2e\u5225\u304c\u5546\u8ac7\u306e\u696d\u52d9\u5831\u544a\u66f8)\u306e\u7533\u8acb\u7a2e\u5225\u533a\u5206\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
sap70_l_0622_3=\u30af\u30ec\u30fc\u30e0\u696d\u52d9\u5831\u544a\u66f8\u306e\u7533\u8acb\u7a2e\u5225\u533a\u5206
sap70_l_0622_3_Guidance=\u30af\u30ec\u30fc\u30e0\u696d\u52d9\u5831\u544a\u66f8(\u696d\u52d9\u7a2e\u5225\u304c\u30af\u30ec\u30fc\u30e0\u306e\u696d\u52d9\u5831\u544a\u66f8)\u306e\u7533\u8acb\u7a2e\u5225\u533a\u5206\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
sap70_l_0622_9=\u305d\u306e\u4ed6\u696d\u52d9\u5831\u544a\u66f8\u306e\u7533\u8acb\u7a2e\u5225\u533a\u5206
sap70_l_0622_9_Guidance=\u696d\u52d9\u5831\u544a\u66f8(\u696d\u52d9\u7a2e\u5225\u304c\u305d\u306e\u4ed6\u306e\u696d\u52d9\u5831\u544a\u66f8)\u306e\u7533\u8acb\u7a2e\u5225\u533a\u5206\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
sap70_l_0601_201=\u5546\u54c1\u9805\u76ee
sap70_l_0601_201_0=\u4f7f\u7528\u3059\u308b
sap70_l_0601_201_1=\u4f7f\u7528\u3057\u306a\u3044
sap70_l_0601_201_Guidance=\u30b3\u30f3\u30bf\u30af\u30c8\u7ba1\u7406\u753b\u9762\u306b\u5546\u54c1\u9805\u76ee\u3092\u4f7f\u7528\u3059\u308b\u304b\u3001\u4f7f\u7528\u3057\u306a\u3044\u304b\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u201d\u4f7f\u7528\u3057\u306a\u3044\u201d\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u30b3\u30f3\u30bf\u30af\u30c8\u7ba1\u7406\u753b\u9762\u306b\u5546\u54c1\u9805\u76ee\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002
#24695
sap70_l_format=\u305d\u306e\u4ed6\u5165\u529b\u9805\u76ee\u540d\u306e\u8a2d\u5b9a
sap70_l_consultItem=\u5546\u8ac7
sap70_l_consultItem_Guidance=\u5546\u8ac7\u753b\u9762\u306b\u8868\u793a\u3059\u308b\u305d\u306e\u4ed6\u5165\u529b\u9805\u76ee\u306e\u9805\u76ee\u540d\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u672a\u5165\u529b\u306e\u5834\u5408\u306f\u305d\u306e\u4ed6\u5165\u529b\u9805\u76ee\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002
sap70_l_claimItem=\u30af\u30ec\u30fc\u30e0
sap70_l_claimItem_Guidance=\u30af\u30ec\u30fc\u30e0\u753b\u9762\u306b\u8868\u793a\u3059\u308b\u305d\u306e\u4ed6\u5165\u529b\u9805\u76ee\u306e\u9805\u76ee\u540d\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u672a\u5165\u529b\u306e\u5834\u5408\u306f\u305d\u306e\u4ed6\u5165\u529b\u9805\u76ee\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002
sap70_l_businessReportItem=\u696d\u52d9\u5831\u544a\u66f8
sap70_l_businessReportItem_Guidance=\u696d\u52d9\u5831\u544a\u66f8\u753b\u9762\u306b\u8868\u793a\u3059\u308b\u305d\u306e\u4ed6\u5165\u529b\u9805\u76ee\u306e\u9805\u76ee\u540d\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u672a\u5165\u529b\u306e\u5834\u5408\u306f\u305d\u306e\u4ed6\u5165\u529b\u9805\u76ee\u306f\u8868\u793a\u3055\u308c\u307e\u305b\u3093\u3002
sap70_e_0623_0030=\u696d\u52d9\u5831\u544a\u66f8\u306e\u7167\u4f1a\u306e\u521d\u671f\u691c\u7d22\u671f\u9593\u306b\u306f{0}\u30f6\u6708\u4ee5\u5185\u306e\u7bc4\u56f2\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
sap70_m_setup_master_value_is_empty={0}\u306e\u305d\u306e\u4ed6\u5165\u529b\u9805\u76ee\u540d\u306b\u306f\u7a7a\u767d\u6587\u5b57\u306e\u307f\u3092\u5165\u529b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002