##ERRO CODE + MESSAGE CODE
NOT_LICENCE_WEBDB=\u30e9\u30a4\u30bb\u30f3\u30b9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
NOT_VIEW_TYPE=\u6307\u5b9a\u3055\u308c\u305f\u6a5f\u80fd\u306f\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
LISTVIEW_SMART_NOT_USE=\u6307\u5b9a\u3055\u308c\u305f\u6a5f\u80fd\u306f\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
NOT_EXITS_DATABASE=\u6307\u5b9a\u3055\u308c\u305f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
NOT_LICENCE_CRM=\u30e9\u30a4\u30bb\u30f3\u30b9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
DATABASE_NOT_USE=\u6307\u5b9a\u3055\u308c\u305f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
DATABASE_AUTH_NOT_READ=\u6307\u5b9a\u3055\u308c\u305f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u53c2\u7167\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
SCREENVIEW_NOT_EXISTS=\u6307\u5b9a\u3055\u308c\u305f\u8868\u793a\u7de8\u96c6\u753b\u9762\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
SCREENVIEW_NOT_USE=\u6307\u5b9a\u3055\u308c\u305f\u8868\u793a\u7de8\u96c6\u753b\u9762\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
SCREENVIEW_NOT_REGISTER=\u6307\u5b9a\u3055\u308c\u305f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u767b\u9332\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
SCREENVIEW_NOT_REGISTER_SYSCLASS_1=\u6c4e\u7528\u7533\u8acb\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u306f\u76f4\u63a5\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
LISTVIEW_SMARTPHONE_NOT_EXISTS=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u5229\u7528\u53ef\u80fd\u306a\u4e00\u89a7\u753b\u9762\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
DATABASE_SMART_PHONE_NOT_USE=\u6307\u5b9a\u3055\u308c\u305f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306f\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002

#MESSAGES
xdbx0102_m_folder_null=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a9\u30eb\u30c0\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
xdbx0102_m_folder_unused=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a9\u30eb\u30c0\u306f\u5229\u7528\u3067\u304d\u307e\u305b\u3093\u3002
xdbx0102_m_folder_not_authority=\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a9\u30eb\u30c0\u3092\u53c2\u7167\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
xdbx_err_license_webdb=\u30e9\u30a4\u30bb\u30f3\u30b9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
xdbx_err_notice_not_exists=\u901a\u77e5\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u60c5\u5831\u3092\u53c2\u7167\u3067\u304d\u307e\u305b\u3093\u3002
xdbx_err_license_webdb_CRM=\u30e9\u30a4\u30bb\u30f3\u30b9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
xdbx_err_database_cannot_use=\u3053\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002
xdbx_err_database_not_auth_ref=\u3053\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3092\u53c2\u7167\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
xdbx_m_record_is_not_auth_read=\u6307\u5b9a\u3055\u308c\u305f\u30ec\u30b3\u30fc\u30c9\u3092\u53c2\u7167\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
xdbx_m_record_is_not_exist=\u6307\u5b9a\u3055\u308c\u305f\u30ec\u30b3\u30fc\u30c9\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
xdbx0107_add_history_registURL=p1={0}&p2={1}&p3={2}&x3={3}
xdbx0107_add_history_registTitle={0} \u30ec\u30b3\u30fc\u30c9\u5185\u5bb9\u8868\u793a\uff08\u30ec\u30b3\u30fc\u30c9No\:{1}\uff09
xdbx0105_m_not_exist_query_list=\u5229\u7528\u53ef\u80fd\u306a\u7d5e\u308a\u8fbc\u307f\u6761\u4ef6\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
xdbx0107_record_was_deleted=\u30ec\u30b3\u30fc\u30c9\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
xdb0111_m_customer_relation_not_existed=\u304a\u5ba2\u69d8\u60c5\u5831\u3068\u306e\u30ea\u30ec\u30fc\u30b7\u30e7\u30f3\u304c\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
xdb0111_m_enterpriseDeleted={0}\u306e\u4f1a\u793e\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
xdb0111_m_postDeleted={0}\u306e\u90e8\u7f72\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
xdb0111_m_personDeleted={0}\u306e\u62c5\u5f53\u8005\u304c\u524a\u9664\u3055\u308c\u3066\u3044\u307e\u3059\u3002
xdb0111_m_enterpriseMerged={0}\u306e\u4f1a\u793e\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u307e\u3059\u3002
xdb0111_m_postMerged={0}\u306e\u90e8\u7f72\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u307e\u3059\u3002
xdb0111_m_personMerged={0}\u306e\u62c5\u5f53\u8005\u304c\u540d\u5bc4\u305b\u3055\u308c\u3066\u3044\u307e\u3059\u3002

#EMBED
xdbx_embed_db_cannot_use=\uff08\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\uff09
xdbx_embed_db_cannot_use_smartphone=\uff08\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3067\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\uff09
xdbx_embed_db_list_no_reference_auth=\uff08\u53c2\u7167\u6a29\u9650\u304c\u306a\u3044\u305f\u3081\u4ed6DB\u4e00\u89a7\u3092\u8868\u793a\u3067\u304d\u307e\u305b\u3093\uff09
xdbx_embed_db_screen_no_reference_auth=\uff08\u53c2\u7167\u6a29\u9650\u304c\u306a\u3044\u305f\u3081\u4ed6DB\u5185\u5bb9\u3092\u8868\u793a\u3067\u304d\u307e\u305b\u3093\uff09
xdbx_embed_db_list_cannot_use=\uff08\u4ed6DB\u4e00\u89a7\u304c\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\uff09
xdbx_embed_db_screen_cannot_use=\uff08\u4ed6DB\u5185\u5bb9\u304c\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\uff09
xdbx_embed_db_null_param=\u9023\u643a\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
xdbx_embed_db_not_exist=\u6307\u5b9a\u3055\u308c\u305f\u9023\u643a\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002

#3.3R 30794
xdbx01_m_all_refer_record=\u53c2\u7167\u53ef\u30ec\u30b3\u30fc\u30c9\u3059\u3079\u3066
