zmm36_l_title=\u30b7\u30b9\u30c6\u30e0\u74b0\u5883\u306e\u8a2d\u5b9a
zmm36_l_menuCommon=\u5171\u901a\u64cd\u4f5c
zmm36_l_menuLoginPassword=\u30ed\u30b0\u30a4\u30f3\u30fb\u30d1\u30b9\u30ef\u30fc\u30c9\u74b0\u5883
zmm36_l_menuNaviView=\u30ca\u30d3\u30d3\u30e5\u30fc\u74b0\u5883
zmm36_l_menuDevideNaviView=\u30ca\u30d3\u30d3\u30e5\u30fc\u5206\u5272\u753b\u9762
zmm36_l_menuMail=\u30e1\u30fc\u30eb\u74b0\u5883
zmm36_l_menuLog=\u30ed\u30b0\u30fb\u95b2\u89a7\u5c65\u6b74\u74b0\u5883
zmm36_m_saveMessage=\u5165\u529b\u5185\u5bb9\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f\u3002
zmm36_l_btnSave=\u8a2d\u5b9a
zmm36_l_btnReturn=\u623b\u308b
zmm36_l_tempSize=\u30ad\u30ed\u30d0\u30a4\u30c8
zmm36_l_count=\u4ef6
zmm36_l_termDay=\u65e5\u9593
zmm36_l_warnTermDay=\u65e5\u524d\u304b\u3089\u8b66\u544a
zmm36_l_times=\u56de
zmm36_l_second=\u79d2
zmm36_l_generation=\u4e16\u4ee3
zmm36_l_days=\u65e5
zmm36_l_searchTypeOrg=\u7d44\u7e54\u3067\u63a2\u3059
zmm36_l_searchTypeGroup=\u30b0\u30eb\u30fc\u30d7\u3067\u63a2\u3059
zmm36_l_searchTypeMyGroup=\u30de\u30a4\u30b0\u30eb\u30fc\u30d7\u3067\u63a2\u3059
zmm36_l_searchTypeCondition=\u6761\u4ef6\u3067\u63a2\u3059
zmm36_l_error=\u30a8\u30e9\u30fc\u306b\u3059\u308b
zmm36_l_selectHighOrdMem=\u4e00\u89a7\u4e0a\u4f4d\u306e\u793e\u54e1\u3092\u9078\u629e
zmm36_l_dispOn=\u8868\u793a\u3059\u308b
zmm36_l_dispOff=\u8868\u793a\u3057\u306a\u3044
zmm36_l_permitOn=\u8a31\u53ef\u3059\u308b
zmm36_l_permitOff=\u8a31\u53ef\u3057\u306a\u3044
zmm36_l_sendOn=\u9001\u4fe1\u3059\u308b
zmm36_l_sendOff=\u9001\u4fe1\u3057\u306a\u3044
zmm36_l_useOn=\u4f7f\u7528\u3059\u308b
zmm36_l_useOff=\u4f7f\u7528\u3057\u306a\u3044
zmm36_l_batchMailOn=\u30e1\u30fc\u30eb\u3067\u53d7\u3051\u53d6\u308b
zmm36_l_batchMailOff=\u30e1\u30fc\u30eb\u3067\u53d7\u3051\u53d6\u3089\u306a\u3044
zmm36_m_urlHistoryMinCheck=\u95a2\u9023\u60c5\u5831\uff35\uff32\uff2c\u5c65\u6b74\u4fdd\u6301\u6570\u306f\u3001\uff11\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_noLogoLink=\u30ed\u30b4\u306e\u30ea\u30f3\u30af\u5148\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_dispMailMinCheck=\u30ca\u30d3\u30d3\u30e5\u30fc\u30e1\u30fc\u30eb\u8868\u793a\u4ef6\u6570\u306f\u3001\uff11\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_noSmptServer=\uff33\uff2d\uff34\uff30\u30b5\u30fc\u30d0\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_noSmtpUserId=\uff33\uff2d\uff34\uff30\u30e6\u30fc\u30b6\uff29\uff24\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_noSmtpPassword=\uff33\uff2d\uff34\uff30\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_noSystempFromMailAddress=\u30b7\u30b9\u30c6\u30e0\u9001\u4fe1\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u5143\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_noSysToMailAddress=\u30d0\u30c3\u30c1\u51e6\u7406\u306e\u7d50\u679c\u901a\u77e5\u306e\u9001\u4fe1\u5148\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_deleteLogSavePath=\u524a\u9664\u30c7\u30fc\u30bf\u3092\u30d5\u30a1\u30a4\u30eb\u306b\u4fdd\u5b58\u3059\u308b\u6642\u3001\u524a\u9664\u30c7\u30fc\u30bf\u306e\u4fdd\u7ba1\u5834\u6240\u306f\u5fc5\u305a\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_calendarStartWeek=\u30ab\u30ec\u30f3\u30c0\u30fc\u306e<br/>\u958b\u59cb\u66dc\u65e5
zmm36_l_startWeekMonday=\u6708\u66dc
zmm36_l_startWeekSunday=\u65e5\u66dc
zmm36_m_guideCalendarStartWeek=\u65e5\u4ed8\u306e\u958b\u59cb\u66dc\u65e5\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
zmm36_l_pageDispLineCount=\uff11\u30da\u30fc\u30b8\u306e\u8868\u793a\u4ef6\u6570
zmm36_m_guidePageDispLineCount=\u4e00\u89a7\u8868\u793a\u306b\u304a\u3044\u30661\u753b\u9762\u306b\u8868\u793a\u3059\u308b\u4ef6\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
zmm36_l_dispJapaneseCalendar=\u516d\u66dc\u306e\u8868\u793a
zmm36_m_guideDispJapaneseCalendar={0}\u306b\u516d\u66dc\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002\u305f\u3060\u3057\u3001\u300c\u516d\u66dc\u306f\u4f7f\u7528\u3057\u306a\u3044\u300d\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u516d\u66dc\u306e\u8868\u793a\u306f\u4e00\u5207\u304a\u3053\u306a\u308f\u308c\u307e\u305b\u3093\u3002
zmm36_l_targetSystemName1=\u300c\u30b9\u30bf\u30fc\u30c8\u30a2\u30c3\u30d7\u30ca\u30d3\u300d
zmm36_l_targetSystemName2=\u300c\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u300d\u300c\u65bd\u8a2d\u4e88\u7d04\u300d
zmm36_l_myMenberOrgDisp=\u30de\u30a4\u30e1\u30f3\u30d0\u30fc\u306b\u90e8\u9580\u793e\u54e1\u3092\u8868\u793a
zmm36_m_guideMyMenberOrgDisp=\u30de\u30a4\u30e1\u30f3\u30d0\u30fc\u306b\u6240\u5c5e\u90e8\u9580\u793e\u54e1\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
zmm36_l_selectEmpInit=\u793e\u54e1\u9078\u629e\u753b\u9762\u306e\u521d\u671f\u8868\u793a
zmm36_m_guideSelectEmpInit=\u793e\u54e1\u9078\u629e\u753b\u9762\u306e\u521d\u671f\u691c\u7d22\u30d1\u30cd\u30eb\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
zmm36_l_selectSameMem=\u540c\u4e00\u793e\u54e1\u9078\u629e\u6642\u306e<br/>\u52d5\u4f5c
zmm36_m_guideSelectSameMem=\u793e\u54e1\u9078\u629e\u753b\u9762\u306e\u9078\u629e\u5bfe\u8c61\u306e\u793e\u54e1\u4e00\u89a7\u304b\u3089\u540c\u4e00\u793e\u54e1\u3092\u8907\u6570\u9078\u629e\u3057\u9078\u629e\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u305f\u5834\u5408\u306e\u52d5\u4f5c\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_selectDeptCorpName=\u90e8\u9580\u9078\u629e\u753b\u9762\u306e\u4f1a\u793e\u540d\u8868\u793a
zmm36_m_guideSelectDeptCorpName=\u90e8\u9580\u9078\u629e\u753b\u9762\u306b\u4f1a\u793e\u540d\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u8907\u6570\u306e\u4f1a\u793e\u3067\u904b\u7528\u3055\u308c\u308b\u5834\u5408\u306f\u8868\u793a\u3059\u308b\u8a2d\u5b9a\u3092\u304a\u52e7\u3081\u3057\u307e\u3059\u3002
zmm36_l_tempFileMaxSize=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb<br/>\u6700\u5927\u30b5\u30a4\u30ba
zmm36_m_guideTempFileMaxSize=\u4e00\u56de\u306e\u30d5\u30a1\u30a4\u30eb\u6dfb\u4ed8\u64cd\u4f5c\u3042\u305f\u308a\u306e\u6700\u5927\u30b5\u30a4\u30ba\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5358\u4f4d\u306f\u30ad\u30ed\u30d0\u30a4\u30c8\u3067\u3059\u3002\u7121\u5236\u9650\u306e\u5834\u5408\u306f\uff620\uff63\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_urlHistoryCount=\u95a2\u9023\u60c5\u5831URL\u5c65\u6b74<br/>\u4fdd\u6301\u6570
zmm36_m_GuideUrlHistoryCount=\u95a2\u9023\u60c5\u5831URL\u306b\u4fdd\u5b58\u3059\u308b\u5c65\u6b74\u306e\u6570\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_oldOrgTerm=\u65e7\u7d44\u7e54\u306e\u5229\u7528\u671f\u9593
zmm36_m_guideOldOrgTerm=\u7d44\u7e54\u767a\u4ee4\u5f8c\u306b\u65e7\u7d44\u7e54\u3092\u5229\u7528\u53ef\u80fd\u3068\u3059\u308b\u671f\u9593\u3092\u65e5\u6570\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u65e7\u7d44\u7e54\u3092\u5229\u7528\u3057\u306a\u3044\u5834\u5408\u306f\u3001\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_defaultPassword=\u30c7\u30d5\u30a9\u30eb\u30c8<br/>\u30d1\u30b9\u30ef\u30fc\u30c9
zmm36_m_guideDefaultPassword=\u65b0\u3057\u3044\u793e\u54e1\u3092\u767b\u9332\u3059\u308b\u969b\u306b\u8a2d\u5b9a\u3055\u308c\u308b\u521d\u671f\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_defaultAppPassword=\u30c7\u30d5\u30a9\u30eb\u30c8<br/>\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9
zmm36_m_guideDefaultAppPassword=\u65b0\u3057\u3044\u793e\u54e1\u3092\u767b\u9332\u3059\u308b\u969b\u306b\u8a2d\u5b9a\u3055\u308c\u308b\u521d\u671f\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_userIdWarnTerm=\u30e6\u30fc\u30b6\uff29\uff24\u6709\u52b9\u671f\u9650\u306e\u8b66\u544a
zmm36_m_guideUserIdWarnTerm=\u30e6\u30fc\u30b6\uff29\uff24\u306e\u6709\u52b9\u671f\u9650\u304c\u8fd1\u3065\u3044\u305f\u6642\u306b\u4f55\u65e5\u524d\u304b\u3089\u8b66\u544a\u753b\u9762\u3092\u8868\u793a\u3059\u308b\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u8b66\u544a\u753b\u9762\u3092\u8868\u793a\u3057\u306a\u3044\u5834\u5408\u306f\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_passwordTermDay=\u30d1\u30b9\u30ef\u30fc\u30c9\u6709\u52b9\u671f\u9650
zmm36_l_passwordTermChangeable=\u6709\u52b9\u671f\u9650\u304c\u5207\u308c\u305f\u5f8c\u306e\u30ed\u30b0\u30a4\u30f3\u6642\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u5909\u66f4\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b
zmm36_m_guidePasswordTermDay=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u7121\u671f\u9650\u306b\u3059\u308b\u5834\u5408\u306f\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_passwordWarnTerm=\u30d1\u30b9\u30ef\u30fc\u30c9\u6709\u52b9\u671f\u9650\u306e\u8b66\u544a
zmm36_l_passwordWarnChangeable=\u6709\u52b9\u671f\u9650\u8b66\u544a\u753b\u9762\u3067\u30d1\u30b9\u30ef\u30fc\u30c9\u5909\u66f4\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b
zmm36_m_guidePasswordWarnTerm=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6709\u52b9\u671f\u9650\u304c\u8fd1\u3065\u3044\u305f\u6642\u306b\u4f55\u65e5\u524d\u304b\u3089\u8b66\u544a\u753b\u9762\u3092\u8868\u793a\u3059\u308b\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u8b66\u544a\u753b\u9762\u3092\u8868\u793a\u3057\u306a\u3044\u5834\u5408\u306f\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_loginLostCount=\u30ed\u30b0\u30a4\u30f3\u306e\u9023\u7d9a\u5931\u6557\u7336\u4e88\u56de\u6570
zmm36_m_guideLoginLostCount=\u6307\u5b9a\u3057\u305f\u56de\u6570\u3001\u9023\u7d9a\u3057\u3066\u30ed\u30b0\u30a4\u30f3\u306b\u5931\u6557\u3057\u305f\u5834\u5408\u306b\u3001\u30e6\u30fc\u30b6ID\u304c\u30a2\u30ab\u30a6\u30f3\u30c8\u30ed\u30c3\u30af\u3055\u308c\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u30ed\u30b0\u30a4\u30f3\u5931\u6557\u56de\u6570\u306b\u3088\u308b\u5236\u9650\u3092\u884c\u308f\u306a\u3044\u5834\u5408\u306f\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_passwordHistoryCount=\u30d1\u30b9\u30ef\u30fc\u30c9<br/>\u5c65\u6b74\u4fdd\u6301\u6570
zmm36_m_guidePasswordHistoryCount=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u5c65\u6b74\u4fdd\u6301\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30d1\u30b9\u30ef\u30fc\u30c9\u5909\u66f4\u306e\u969b\u3001\u5909\u66f4\u5c65\u6b74\u306b\u4fdd\u6301\u3057\u3066\u3044\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u4e00\u81f4\u3059\u308b\u5834\u5408\u30a8\u30e9\u30fc\u3068\u306a\u308a\u307e\u3059\u3002\u904e\u53bb\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u306e\u30c1\u30a7\u30c3\u30af\u3092\u884c\u306a\u308f\u306a\u3044\u5834\u5408\u306f\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_passwordCharCheck=\u30d1\u30b9\u30ef\u30fc\u30c9\u6587\u5b57\u5217\u30c1\u30a7\u30c3\u30af
zmm36_m_guidePasswordCharCheck=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6587\u5b57\u5217\u30c1\u30a7\u30c3\u30af\u65b9\u6cd5\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_autoComplete=\u30ed\u30b0\u30a4\u30f3\u753b\u9762\u306e<br/>\u30aa\u30fc\u30c8\u30b3\u30f3\u30d7\u30ea\u30fc\u30c8
zmm36_l_autoCompleteEnabled=\u6709\u52b9\u306b\u3059\u308b
zmm36_l_autoCompleteDisabled=\u7121\u52b9\u306b\u3059\u308b
zmm36_m_guideAutoComplete=\u30ed\u30b0\u30a4\u30f3\u753b\u9762\u306e\u30e6\u30fc\u30b6ID\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u30d6\u30e9\u30a6\u30b6\u306e\u30aa\u30fc\u30c8\u30b3\u30f3\u30d7\u30ea\u30fc\u30c8\u3092\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6709\u52b9\u306b\u3059\u308b\u3092\u6307\u5b9a\u3057\u3066\u3044\u308b\u5834\u5408\u3067\u3082\u30d6\u30e9\u30a6\u30b6\u306e\u8a2d\u5b9a\u306b\u3088\u3063\u3066\u306f\u30aa\u30fc\u30c8\u30b3\u30f3\u30d7\u30ea\u30fc\u30c8\u304c\u6709\u52b9\u306b\u306a\u3089\u306a\u3044\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002
zmm36_l_displaySysInfo=\u30d1\u30b9\u30ef\u30fc\u30c9\u5909\u66f4\u753b\u9762\u3067\u306e\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u60c5\u5831\u8868\u793a
zmm36_l_displayed=\u8868\u793a\u3059\u308b
zmm36_l_notDisplayed=\u8868\u793a\u3057\u306a\u3044
zmm36_m_guideDisplaySysInfo=\u30d1\u30b9\u30ef\u30fc\u30c9\u5909\u66f4\u753b\u9762\u306b\u9023\u7d61\u5148\u306e\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u60c5\u5831\u3092\u8868\u793a\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_dispKnowledgePoint=\u30ca\u30ec\u30c3\u30b8\u30dd\u30a4\u30f3\u30c8\u306e\u8868\u793a
zmm36_m_guideDispKnowledgePoint=\u30ca\u30d3\u30d3\u30e5\u30fc\u306b\u73fe\u5728\u306e\u30dd\u30a4\u30f3\u30c8\u3092\u8868\u793a\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_naviViewAutoDisp=\u30ca\u30d3\u30d3\u30e5\u30fc\u306e<br/>\u81ea\u52d5\u66f4\u65b0\u9593\u9694
zmm36_m_guideNaviViewAutoDisp=\u30ca\u30d3\u30d3\u30e5\u30fc\u306e\u81ea\u52d5\u518d\u66f4\u65b0\u9593\u9694\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_logoFileName=\u30ed\u30b4\u30d5\u30a1\u30a4\u30eb\u306eURL
zmm36_m_guideLogoFileName=\u30ca\u30d3\u30d3\u30e5\u30fc\u5de6\u4e0a\u306e\u30ed\u30b4\u8868\u793a\u90e8\u5206\u306b\u8868\u793a\u3059\u308b\u30a4\u30e1\u30fc\u30b8\u30d5\u30a1\u30a4\u30eb\u306eURL\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_logoTip=\u30ed\u30b4\u306e<br/>\u30bf\u30a4\u30c8\u30eb\u6587\u5b57\u5217
zmm36_m_guideLogoTip=\u30ca\u30d3\u30d3\u30e5\u30fc\u5de6\u4e0a\u306e\u30ed\u30b4\u306b\u30ab\u30fc\u30bd\u30eb\u3092\u5408\u308f\u305b\u305f\u6642\u306b\u8868\u793a\u3055\u308c\u308b\u6587\u5b57\u5217\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_logoLink=\u30ed\u30b4\u306e\u30ea\u30f3\u30af\u5148
zmm36_m_guideLogoLink=\u30ca\u30d3\u30d3\u30e5\u30fc\u5de6\u4e0a\u306e\u30ed\u30b4\u8868\u793a\u90e8\u5206\u3092\u30af\u30ea\u30c3\u30af\u3057\u305f\u6642\u306b\u8868\u793a\u3059\u308b\u30ea\u30f3\u30af\u5148\u306eURL\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_check=\u78ba\u8a8d
zmm36_l_naviViewInitDisp=\u30ca\u30d3\u30d3\u30e5\u30fc{0}\u9818\u57df\u306e\u521d\u671f\u8868\u793a
zmm36_m_guideNaviViewInitDisp1=\u30ca\u30d3\u30d3\u30e5\u30fc{0}\u9818\u57df\u306e\u521d\u671f\u8868\u793a\u30bf\u30d6\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
zmm36_m_guideNaviViewInitDisp2=\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u3092\u3001\u6307\u5b9a\u3057\u305f\u9805\u76ee\u306b\u5f37\u5236\u7684\u306b\u5909\u66f4\u3059\u308b\u5834\u5408\u306f\u3001\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_personalDataChange=\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u3092\u5f37\u5236\u5909\u66f4\u3059\u308b
zmm36_l_notFoundContens=\u8868\u793a\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u3042\u308a\u307e\u305b\u3093
zmm36_l_leftTop=\u5de6\u4e0a
zmm36_l_leftBottom=\u5de6\u4e0b
zmm36_l_rightTop=\u53f3\u4e0a
zmm36_l_rightBottom=\u53f3\u4e0b
zmm36_l_popServer=\uff30\uff2f\uff30\u30b5\u30fc\u30d0
zmm36_m_guidePopServer=\u30c7\u30d5\u30a9\u30eb\u30c8\u306ePOP\u30b5\u30fc\u30d0\u306e\u30b5\u30fc\u30d0\u540d\u307e\u305f\u306fIP\u30a2\u30c9\u30ec\u30b9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u30dd\u30fc\u30c8\u756a\u53f7(110)\u4ee5\u5916\u3067\u5229\u7528\u3059\u308b\u5834\u5408\u3001"\uff1a"\u306b\u7d9a\u3051\u3066\u30dd\u30fc\u30c8\u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
zmm36_l_popTimeOut=\uff30\uff2f\uff30\u901a\u4fe1<br/>\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8
zmm36_m_guidePopTimeOut=POP\u30b5\u30fc\u30d0\u3068\u306e\u901a\u4fe1\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u6642\u9593\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u7701\u7565\u3057\u305f\u5834\u5408\u306f\u30013\u79d2\u3068\u306a\u308a\u307e\u3059\u3002
zmm36_l_naviViewMailGet=\u30ca\u30d3\u30d3\u30e5\u30fc\u30e1\u30fc\u30eb<br/>\u53d6\u5f97
zmm36_m_guideNaviViewMailGet1=\u30ca\u30d3\u30d3\u30e5\u30fc\u306ee-Mail\u30bf\u30d6\u306b\u8868\u793a\u3059\u308b\u65b0\u7740\u30e1\u30fc\u30eb\u306e\u8868\u793a\u6761\u4ef6\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_m_guideNaviViewMailGet2=\u3000\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u524d\u65b9\u3088\u308a\u2026 \u53d7\u4fe1\u65e5\u6642\u306e\u53e4\u3044\u30e1\u30fc\u30eb\u3088\u308a\u8868\u793a\u3057\u307e\u3059\u3002
zmm36_m_guideNaviViewMailGet3=\u3000\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u5f8c\u65b9\u3088\u308a\u2026 \u53d7\u4fe1\u65e5\u6642\u306e\u65b0\u3057\u3044\u30e1\u30fc\u30eb\u3088\u308a\u8868\u793a\u3057\u307e\u3059\u3002
zmm36_m_guideNaviViewMailGet4=\u3000\uff08\u203b\uff09POP\u30b5\u30fc\u30d0\u306b\u3088\u3063\u3066\u306f\u3001\u9806\u5e8f\u304c\u9006\u306b\u306a\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002
zmm36_l_mailGetBefore=\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u524d\u65b9\u3088\u308a
zmm36_l_mailGetRear=\u30e1\u30fc\u30eb\u30dc\u30c3\u30af\u30b9\u5f8c\u65b9\u3088\u308a
zmm36_l_mailDispCount=\u30ca\u30d3\u30d3\u30e5\u30fc\u30e1\u30fc\u30eb<br/>\u8868\u793a\u4ef6\u6570
zmm36_m_guideMailDispCount=e-Mail\u30bf\u30d6\u306b\u8868\u793a\u3059\u308b\u30e1\u30fc\u30eb\u306e\u4ef6\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_mailConfigSet=\u30e1\u30fc\u30eb\u74b0\u5883\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u30e6\u30fc\u30b6\u8a2d\u5b9a
zmm36_m_guideMailConfigSet=\u5229\u7528\u8005\u306b\u3088\u308be-Mail\u74b0\u5883\u3001e-Mail\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u8a2d\u5b9a\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_sendMail=\u30e1\u30fc\u30eb\u9001\u4fe1\u306e\u6709\u7121
zmm36_m_guideSendMail=\u643a\u5e2f\u96fb\u8a71\u3084e-Mail\u3078\u306e\u30e1\u30fc\u30eb\u9001\u4fe1\u6a5f\u80fd\u3092\u5229\u7528\u3059\u308b\u5834\u5408\u306f\u3001"\u9001\u4fe1\u3059\u308b"\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_smtpServer=\uff33\uff2d\uff34\uff30\u30b5\u30fc\u30d0
zmm36_m_guideSmtpServer=SMTP\u30b5\u30fc\u30d0\u306e\u30b5\u30fc\u30d0\u540d\u307e\u305f\u306fIP\u30a2\u30c9\u30ec\u30b9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_smtpPortNo=\uff33\uff2d\uff34\uff30\u30dd\u30fc\u30c8\u756a\u53f7
zmm36_m_guideSmtpPortNo=SMTP\u30b5\u30fc\u30d0\u306b\u63a5\u7d9a\u3059\u308b\u305f\u3081\u306e\u30dd\u30fc\u30c8\u756a\u53f7\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u7701\u7565\u3057\u305f\u5834\u5408\u306f\u300125\u756a\u3068\u306a\u308a\u307e\u3059\u3002
zmm36_l_smtpTimeOut=\uff33\uff2d\uff34\uff30\u901a\u4fe1<br/>\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8
zmm36_m_guideSmtpTimeOut=SMTP\u30b5\u30fc\u30d0\u3068\u306e\u901a\u4fe1\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u6642\u9593\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u7701\u7565\u3057\u305f\u5834\u5408\u306f\u30013\u79d2\u3068\u306a\u308a\u307e\u3059\u3002
zmm36_l_smtpCertification=\uff33\uff2d\uff34\uff30\u8a8d\u8a3c\u306e\u4f7f\u7528
zmm36_m_guideSmtpCertification=\u4f7f\u7528\u3059\u308bSMTP\u30b5\u30fc\u30d0\u3067SMTP\u8a8d\u8a3c\u3092\u884c\u3046\u304b\u3069\u3046\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002SMTP\u8a8d\u8a3c\u306fLOGIN\u8a8d\u8a3c\u307e\u305f\u306fPLAIN\u8a8d\u8a3c\u306b\u306e\u307f\u5bfe\u5fdc\u3057\u3066\u304a\u308a\u307e\u3059\u3002
zmm36_l_smtpUserId=\uff33\uff2d\uff34\uff30\u30e6\u30fc\u30b6\uff29\uff24
zmm36_m_guideSmtpUserId=SMTP\u8a8d\u8a3c\u306b\u4f7f\u7528\u3059\u308b\u30e6\u30fc\u30b6ID\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_smtpPassword=\uff33\uff2d\uff34\uff30\u30d1\u30b9\u30ef\u30fc\u30c9
zmm36_m_guideSmtpPassword=SMTP\u8a8d\u8a3c\u306b\u4f7f\u7528\u3059\u308b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_sendMailTitle=\u9001\u4fe1\u30e1\u30fc\u30eb\u306e\u63a5\u7d9a\u8a9e
zmm36_m_guideSendMailTitle=\u30b7\u30b9\u30c6\u30e0\u304c\u9001\u4fe1\u3059\u308b\u30e1\u30fc\u30eb\u306e\u4ef6\u540d\u306e\u5148\u982d\u306b\u4ed8\u304f\u6587\u5b57\u5217\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_systemMailFromAddress=\u30b7\u30b9\u30c6\u30e0\u9001\u4fe1\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u5143\u30a2\u30c9\u30ec\u30b9
zmm36_m_guideSystemMailFromAddress=\u30b7\u30b9\u30c6\u30e0\u9001\u4fe1\u30e1\u30fc\u30eb\uff08\u30d0\u30c3\u30c1\u51e6\u7406\u306e\u7d42\u4e86\u901a\u77e5\u7b49\uff09\u306b\u4f7f\u7528\u3059\u308b\u9001\u4fe1\u5143\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u793e\u54e1\u306b\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3082\u3053\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u5229\u7528\u3055\u308c\u307e\u3059\u3002
zmm36_l_batchMail=\u30d0\u30c3\u30c1\u51e6\u7406\u306e<br/>\u7d50\u679c\u901a\u77e5
zmm36_m_guideBatchMail=\u30d0\u30c3\u30c1\u51e6\u7406\u306e\u5b9f\u884c\u7d50\u679c\u3092\u30e1\u30fc\u30eb\u3067\u53d7\u3051\u53d6\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_batchMailToAddress=\u30d0\u30c3\u30c1\u51e6\u7406\u306e\u7d50\u679c\u901a\u77e5\u306e\u9001\u4fe1\u5148\u30a2\u30c9\u30ec\u30b9
zmm36_m_guideBatchMailToAddress=\u30d0\u30c3\u30c1\u51e6\u7406\u306e\u7d42\u4e86\u7d50\u679c\u901a\u77e5\u306e\u9001\u4fe1\u5148\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u8907\u6570\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u6307\u5b9a\u3059\u308b\u5834\u5408\u306f\u3001\u30ab\u30f3\u30de(,)\u3067\u533a\u5207\u3063\u3066\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_logSaveTerm=\u30ed\u30b0\u4fdd\u5b58\u671f\u9593
zmm36_m_guideLogSaveTerm=\u30ed\u30b0\u4fdd\u5b58\u671f\u9593\uff08\u65e5\u6570\uff09\u30920\uff5e999\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u4fdd\u5b58\u671f\u9593\u3092\u904e\u304e\u305f\u30ed\u30b0\u306f\u3001\u591c\u9593\u30d0\u30c3\u30c1\u306b\u3066\u81ea\u52d5\u524a\u9664\u3055\u308c\u307e\u3059\u3002\u4fdd\u5b58\u671f\u9593\u3092\u7121\u671f\u9650\u3068\u3059\u308b\u5834\u5408\u306f\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u300c0\u300d\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u3001\u81ea\u52d5\u524a\u9664\u306f\u884c\u308f\u308c\u307e\u305b\u3093\u3002
zmm36_l_deleteLogSave=\u524a\u9664\u30c7\u30fc\u30bf\u306e<br/>\u4fdd\u7ba1\u6307\u5b9a
zmm36_m_guideDeleteLogSave=\u81ea\u52d5\u524a\u9664\u6642\u306b\u3001\u524a\u9664\u30c7\u30fc\u30bf\u3092\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3059\u308b\u304b\u3069\u3046\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002\uff21\uff30\u30b5\u30fc\u30d0\u304c\u8907\u6570\u53f0\u3042\u308b\u5834\u5408\u306f\u3001\uff11\u53f0\u306e\u307f\u5b9f\u884c\u3059\u308b\u3088\u3046poweregg.properties\u306e\u8a2d\u5b9a\u304c\u5fc5\u8981\u3067\u3059\u3002
zmm36_l_deleteLogSavePath=\u524a\u9664\u30c7\u30fc\u30bf\u306e<br/>\u4fdd\u7ba1\u5834\u6240
zmm36_l_toTextData=\u81ea\u52d5\u524a\u9664\u6642\u306b\u3001\u524a\u9664\u30c7\u30fc\u30bf\u3092\u30d5\u30a1\u30a4\u30eb\u306b\u4fdd\u5b58\u3059\u308b
zmm36_m_guideDeleteLogSavePath=\u81ea\u52d5\u524a\u9664\u6642\u306b\u3001\u524a\u9664\u30c7\u30fc\u30bf\u3092\u30d5\u30a1\u30a4\u30eb\u306b\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u30d5\u30a1\u30a4\u30eb\u306e\u51fa\u529b\u5148\u30d5\u30a9\u30eb\u30c0\u3092\u30d5\u30eb\u30d1\u30b9\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_appDeptDeliberate=\u7533\u8acb\u90e8\u9580\u30fb\u5be9\u8b70\u8005<br/>\u8a2d\u5b9a\u306e\u4f7f\u7528\u6709\u7121
zmm36_m_guideAppDeptDeliberate=\u7d44\u7e54\u56f3\u4f5c\u6210\u5909\u66f4\u753b\u9762\u306b\u7533\u8acb\u90e8\u9580\u3001\u5be9\u8b70\u8005\u8a2d\u5b9a\u3092\u4f7f\u7528\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6c7a\u88c1\u30eb\u30fc\u30c8\u3084\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\uff23\uff33\uff36\u9023\u643a\u3092\u4f7f\u7528\u3059\u308b\u5834\u5408\u306f\u3001"\u8868\u793a\u3059\u308b"\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_menuPersonal=\u500b\u4eba\u8a2d\u5b9a
zmm36_l_changeLoginPassword=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4
zmm36_m_guideChangeLoginPassword=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_changeApprovePassword=\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u306e<br/>\u5909\u66f4
zmm36_m_guideChangeApprovePassword=\u627f\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_settingEmailEnvirontment=E-Mail\u74b0\u5883\u3001E-Mail\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u8a2d\u5b9a
zmm36_m_guideSettingEmailEnvirontment=E-Mail\u74b0\u5883\u30fbE-Mail\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u8a2d\u5b9a\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_changePersonalProfile=\u500b\u4eba\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u306e\u5909\u66f4
zmm36_m_guideChangePersonalProfile=\u500b\u4eba\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u306e\u5909\u66f4\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_settingWorkflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u8a2d\u5b9a
zmm36_m_guideSettingWorkflow=\u30ef\u30fc\u30af\u30d5\u30ed\u30fc\u306e\u30e6\u30fc\u30b6\u8a2d\u5b9a\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_settingSingleSignOn=\u30b7\u30f3\u30b0\u30eb\u30b5\u30a4\u30f3\u30aa\u30f3\u306e\u8a2d\u5b9a
zmm36_m_guideSettingSingleSignOn=\u30b7\u30f3\u30b0\u30eb\u30b5\u30a4\u30f3\u30aa\u30f3\u306e\u30e6\u30fc\u30b6\u8a2d\u5b9a\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_m_guideMinOfMaxUploadSize=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u6700\u5927\u30b5\u30a4\u30ba\u306f\u30010\u3082\u3057\u304f\u306f{0}\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_attachFile=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u691c\u7d22<br/>\u6a5f\u80fd\u306e\u4f7f\u7528\u6709\u7121
zmm36_m_guideAttachFile="\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u3092\u691c\u7d22"\u30c1\u30a7\u30c3\u30af\u30dc\u30c3\u30af\u30b9\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_reminderSingelSignOn=\u30ea\u30de\u30a4\u30f3\u30c0\u30fc\u304b\u3089\u306e\u30b7\u30f3\u30b0\u30eb\u30b5\u30a4\u30f3\u30aa\u30f3
zmm36_l_reminderSingelSignOn_true=\u6709\u52b9\u306b\u3059\u308b
zmm36_l_reminderSingelSignOn_false=\u7121\u52b9\u306b\u3059\u308b
zmm36_l_reminderSingelSignOn_guidance=PC\u30ea\u30de\u30a4\u30f3\u30c0\u30fc\u3001iPhone\u3001Android\u7528\u30ea\u30de\u30a4\u30f3\u30c0\u30fc\u304b\u3089\u306e\u30b7\u30f3\u30b0\u30eb\u30b5\u30a4\u30f3\u30aa\u30f3\u3092\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_powerUrl=\u30b7\u30b9\u30c6\u30e0URL
zmm36_l_powerUrl_guidance=Web\u7528\u306e\u30ed\u30b0\u30a4\u30f3\u753b\u9762\u306eURL\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u901a\u5e38\u306f\u3001http\://\uff08\u30b5\u30fc\u30d0\u540d\uff09\:\uff08\u30dd\u30fc\u30c8\u756a\u53f7\uff09/pe4j/login.jsf\u3068\u306a\u308a\u307e\u3059\u3002\u3053\u3053\u3067\u8a2d\u5b9a\u3055\u308c\u305f\u60c5\u5831\u304c\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u9001\u4fe1\u3055\u308c\u308b\u627f\u8a8d\u4f9d\u983c\u30fb\u6c7a\u88c1\u901a\u77e5\u306eE-Mail\u306b\u30ea\u30f3\u30af\u3068\u3057\u3066\u57cb\u3081\u8fbc\u307e\u308c\u3001E-Mail\u304b\u3089\u30b7\u30b9\u30c6\u30e0\u306b\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u3059\u3002
#4803
zmm36_l_menuDevideNaviView=\u30ca\u30d3\u30d3\u30e5\u30fc\u5206\u5272\u753b\u9762
zmm36_l_contentsPanel=\u30b3\u30f3\u30c6\u30f3\u30c4
zmm36_shortName=\u540d\u79f0
zmm36_l_scope=\u3092\u9818\u57df
zmm36_l_where=\u306b
zmm36_l_addLink=\u8ffd\u52a0
zmm36_l_guidanceContents=\u914d\u7f6e\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u9078\u629e\u3057\u3001\u9818\u57df\u306b\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_leftTopFrame=\u5de6\u4e0a\u30d5\u30ec\u30fc\u30e0
zmm36_l_leftBotFrame=\u5de6\u4e0b\u30d5\u30ec\u30fc\u30e0
zmm36_l_rightTopFrame=\u53f3\u4e0a\u30d5\u30ec\u30fc\u30e0
zmm36_l_rightBotFrame=\u53f3\u4e0b\u30d5\u30ec\u30fc\u30e0
zmm36_l_guidanceLeftTopFrame=\u30a2\u30b7\u30b9\u30c8\u30e1\u30c3\u30bb\u30fc\u30b8\u30fb\u9023\u643a\u30e1\u30c3\u30bb\u30fc\u30b8\u306f\u524a\u9664\u30fb\u79fb\u8ee2\u3067\u304d\u307e\u305b\u3093
zmm36_l_deleteSeletedRow=\u9078\u629e\u3057\u305f\u884c\u3092\u524a\u9664
zmm36_l_contentsNotSelect=\u8ffd\u52a0\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_panelNotSelect=\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u8ffd\u52a0\u3059\u308b\u9818\u57df\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_panelSelectOverLoad=\u9818\u57df\u306b\u914d\u7f6e\u53ef\u80fd\u306a\u30b3\u30f3\u30c6\u30f3\u30c4\u6570\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002\uff08\u6700\u5927\uff1a\uff15\uff09
zmm36_l_topBtn=\u5148\u982d\u3078
zmm36_l_upBtn=\u4e0a\u3078
zmm36_l_downBtn=\u4e0b\u3078
zmm36_l_bottomBtn=\u672b\u5c3e\u3078
zmm36_m_pleaseSelectDetail=\u79fb\u52d5\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_reminderInstall=\u30ea\u30de\u30a4\u30f3\u30c0\u30fc<br/>\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb<br/>\u8868\u793a\u8a2d\u5b9a
zmm36_m_guidanceReminderInstall=\u30ea\u30de\u30a4\u30f3\u30c0\u30fc\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u30e1\u30cb\u30e5\u30fc\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_03el_naviViewNumRecordDisp=\u30ca\u30d3\u30d3\u30e5\u30fc\u5404\u9818\u57df\u306e\u8868\u793a\u4ef6\u6570
zmm36_03el_naviViewMaxRecordDisp=\u6700\u5927\u5024
zmm36_03el_naviViewNumRecordDispDef=\u30c7\u30d5\u30a9\u30eb\u30c8\u5024
zmm36_naviViewNumOfRecordDisp=\u30ca\u30d3\u30d3\u30e5\u30fc\u306e\u63b2\u793a\u677f\u30fb\u4f5c\u696d\u7b49\u4e00\u89a7\u8868\u793a\u3059\u308b\u4ef6\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6700\u5927\u5024\u306f\u5229\u7528\u8005\u500b\u4eba\u8a2d\u5b9a\u3067\u8a2d\u5b9a\u53ef\u80fd\u306a\u6700\u5927\u5024\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u304a\u3053\u306a\u308f\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306e\u8a2d\u5b9a\u5024\u3068\u306a\u308a\u307e\u3059\u3002
zmm36_03el_eventOfNaviViewScheDisp_lt=\u30ca\u30d3\u30d3\u30e5\u30fc<br/>\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e<br/>\u30a4\u30d9\u30f3\u30c8\u8868\u793a\u9806
zmm36_03el_eventOrderByStartDateASC=\u30a4\u30d9\u30f3\u30c8\u958b\u59cb\u65e5\u306e\u6607\u9806
zmm36_03el_eventOrderByStartDateDES=\u30a4\u30d9\u30f3\u30c8\u958b\u59cb\u65e5\u306e\u964d\u9806
zmm36_03el_bulletinBoadNaviViewLt=\u30ca\u30d3\u30d3\u30e5\u30fc\u63b2\u793a\u677f\u306e\u8868\u793a\u8a2d\u5b9a
zmm36_03el_showAll=\u3059\u3079\u3066\u8868\u793a
zmm36_03el_onlyShowUnRead=\u672a\u8aad\u306e\u307f\u8868\u793a
eventOfNaviViewScheDisp_guidance=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u30a4\u30d9\u30f3\u30c8\u306e\u8868\u793a\u9806\u5e8f\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
bulletinBoadNaviViewSetting_guidance=\u30ca\u30d3\u30d3\u30e5\u30fc\u63b2\u793a\u677f\u306b\u8868\u793a\u3059\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u8868\u793a\u65b9\u6cd5\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_03el_dispLogoAtNaviViewLeftBottomLt=\u30ca\u30d3\u30d3\u30e5\u30fc\u5de6\u4e0b\u30ed\u30b4\u306e\u8868\u793a
zmm36_03el_show=\u8868\u793a\u3059\u308b
zmm36_03el_notShow=\u8868\u793a\u3057\u306a\u3044
dispLogoAtNaviViewLeftBottom_guidance=\u30ca\u30d3\u30d3\u30e5\u30fc\u5de6\u4e0b\u306e\u30ed\u30b4\u306e\u8868\u793a\u6709\u7121\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
naviViewMaxRecordDisp_juuKen=10\u4ef6
naviViewMaxRecordDisp_nijuuKen=20\u4ef6
naviViewMaxRecordDisp_sanjuuKen=30\u4ef6
zmm36_naviViewError_msg=\u30ca\u30d3\u30d3\u30e5\u30fc\u5404\u9818\u57df\u306e\u8868\u793a\u4ef6\u6570\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u306f\u3001\u6700\u5927\u5024\u4ee5\u4e0b\u306e\u5024\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#6052
zmm36_l_logEnvi=\u30ed\u30b0\u74b0\u5883
zmm36_l_viewHistoryEnvi=\u95b2\u89a7\u5c65\u6b74\u74b0\u5883
zmm36_l_viewHistorySaveTerm=\u95b2\u89a7\u5c65\u6b74\u4fdd\u5b58\u671f\u9593
zmm36_l_viewHistorySaveTermGuidance=\u95b2\u89a7\u5c65\u6b74\u4fdd\u5b58\u671f\u9593\uff08\u65e5\u6570\uff09\u30921\uff5e30\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002\u4fdd\u5b58\u671f\u9593\u3092\u904e\u304e\u305f\u95b2\u89a7\u5c65\u6b74\u306f\u3001\u591c\u9593\u30d0\u30c3\u30c1\u306b\u3066\u81ea\u52d5\u524a\u9664\u3055\u308c\u307e\u3059\u3002
zmm36_m_viewHistoryError=\u95b2\u89a7\u5c65\u6b74\u4fdd\u5b58\u671f\u9593\u306f\u30011\uff5e30\u306e\u9593\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#6053
zmm36_l_notUseJapaneseCalendar=\u516d\u66dc\u306f\u4f7f\u7528\u3057\u306a\u3044
zmm36_l_sizeMail=\u793e\u5185\u30e1\u30fc\u30eb
zmm36_l_bulletinBoad=\u63b2\u793a\u677f
zmm36_l_forum=\u96fb\u5b50\u4f1a\u8b70\u5ba4
zmm36_l_fileManager=\u30d5\u30a1\u30a4\u30eb\u7ba1\u7406
zmm36_l_other=\u305d\u306e\u4ed6
zmm36_l_sizeTitle=\u6a5f\u80fd
zmm36_l_sizeContentTitle=\u30d5\u30a1\u30a4\u30eb\u30b5\u30a4\u30ba
zmm36_m_guideMinOfMaxMailSize=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u6700\u5927\u30b5\u30a4\u30ba\uff08\u793e\u5185\u30e1\u30fc\u30eb\uff09\u306f\u30010\u3082\u3057\u304f\u306f{0}\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_guideMinOfMaxBulletinSize=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u6700\u5927\u30b5\u30a4\u30ba\uff08\u63b2\u793a\u677f\uff09\u306f\u30010\u3082\u3057\u304f\u306f{0}\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_guideMinOfMaxForumSize=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u6700\u5927\u30b5\u30a4\u30ba\uff08\u96fb\u5b50\u4f1a\u8b70\u5ba4\uff09\u306f\u30010\u3082\u3057\u304f\u306f{0}\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_guideMinOfMaxFileManagerSize=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u6700\u5927\u30b5\u30a4\u30ba\uff08\u30d5\u30a1\u30a4\u30eb\u7ba1\u7406\uff09\u306f\u30010\u3082\u3057\u304f\u306f{0}\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_guideMinOfMaxOtherSize=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u6700\u5927\u30b5\u30a4\u30ba\uff08\u305d\u306e\u4ed6 \uff09\u306f\u30010\u3082\u3057\u304f\u306f{0}\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_guideSaaSBasic=\u8a2d\u5b9a\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u62e1\u5f35\u30e9\u30a4\u30bb\u30f3\u30b9\u306e\u5c0e\u5165\u304c\u5fc5\u8981\u3067\u3059\u3002
zmm36_l_numOfRecords={0}\u4ef6
zmm36_l_system_calendar=\u30b7\u30b9\u30c6\u30e0\u5171\u901a<br/>\u30ab\u30ec\u30f3\u30c0\u30fc
zmm36_l_system_calendar_guidance=\u30b7\u30b9\u30c6\u30e0\u306e\u5171\u901a\u30ab\u30ec\u30f3\u30c0\u30fc\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_firstPageOnSSO=\u30b7\u30f3\u30b0\u30eb\u30b5\u30a4\u30f3\u30aa\u30f3\u6642\u306b\u8868\u793a\u3059\u308b\u753b\u9762
zmm36_l_startupNavi=\u30b9\u30bf\u30fc\u30c8\u30a2\u30c3\u30d7\u30ca\u30d3
zmm36_l_corpnaviOrNaviview=\u30b3\u30fc\u30dd\u30ec\u30fc\u30c8\u30ca\u30d3\u307e\u305f\u306f\u30ca\u30d3\u30d3\u30e5\u30fc
zmm36_m_guideFirstPageOnSSO=Windows\u7d71\u5408\u8a8d\u8a3c\u7b49\u3067\u30b7\u30f3\u30b0\u30eb\u30b5\u30a4\u30f3\u30aa\u30f3\u3057\u305f\u3068\u304d\u306b\u6700\u521d\u306b\u8868\u793a\u3059\u308b\u30da\u30fc\u30b8\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_useUploadApplet=\u30d5\u30a1\u30a4\u30eb\u6dfb\u4ed8<br/>\u30a2\u30d7\u30ec\u30c3\u30c8\u306e\u4f7f\u7528
#zmm36_m_guideUseUploadApplet=\u30d5\u30a1\u30a4\u30eb\u6dfb\u4ed8\u306bJava\u30a2\u30d7\u30ec\u30c3\u30c8\u3092\u5229\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002\u300c\u4f7f\u7528\u3059\u308b\u300d\u306e\u5834\u5408\u306f\u30e6\u30fc\u30b6\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
#ver2.7 ngocttt start
zmm36_l_forgetPassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u5fd8\u308c\u6a5f\u80fd
zmm36_l_forgetPassword_displayed=\u6709\u52b9\u306b\u3059\u308b
zmm36_l_forgetPassword_notDisplayed=\u7121\u52b9\u306b\u3059\u308b
zmm36_guidance_forgetPassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u5fd8\u308c\u6a5f\u80fd\u3092\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6709\u52b9\u306b\u3057\u305f\u5834\u5408\u3001\u5229\u7528\u8005\u5358\u4f4d\u3067\u79d8\u5bc6\u306e\u8cea\u554f\u306b\u5bfe\u3059\u308b\u56de\u7b54\u304c\u8a2d\u5b9a\u53ef\u80fd\u3068\u306a\u308a\u3001\u30ed\u30b0\u30a4\u30f3\u6642\u306b\u56de\u7b54\u3092\u5165\u529b\u3059\u308b\u4e8b\u306b\u3088\u308a\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u518d\u8a2d\u5b9a\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002
zmm36_l_min_num_secretQuestion=\u79d8\u5bc6\u306e\u8cea\u554f<br/>\u6700\u4f4e\u8a2d\u5b9a\u6570
zmm36_l_min_num_secretQuestion_option=\u500b\u4ee5\u4e0a\u8a2d\u5b9a\u3059\u308b\u4e8b
#zmm36_guidance_min_num_secretQuestion=\u5229\u7528\u8005\u304c\u79d8\u5bc6\u306e\u8cea\u554f\u3092\u8a2d\u5b9a\u3059\u308b\u969b\u306e\u6700\u4f4e\u8a2d\u5b9a\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5236\u9650\u3092\u8a2d\u3051\u306a\u3044\u5834\u5408\u306f\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u4e0b\u3055\u3044\u3002
zmm36_guidance_min_num_secretQuestion=\u5229\u7528\u8005\u304c\u79d8\u5bc6\u306e\u8cea\u554f\u3092\u8a2d\u5b9a\u3059\u308b\u969b\u306e\u6700\u4f4e\u8a2d\u5b9a\u6570\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u5236\u9650\u3092\u8a2d\u3051\u306a\u3044\u5834\u5408\u306f\u300c0\u300d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_html5FileUpload_title=html5\u30d5\u30a1\u30a4\u30eb\u6dfb\u4ed8\u306e\u4f7f\u7528
zmm36_html5FileUpload_Guidance=\u30d5\u30a1\u30a4\u30eb\u6dfb\u4ed8\u306bhtml5\u306e\u30c9\u30e9\u30c3\u30b0&\u30c9\u30ed\u30c3\u30d7\u3092\u5229\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_html5FileUpload_Use=\u4f7f\u7528\u3059\u308b
zmm36_html5FileUpload_NotUse=\u4f7f\u7528\u3057\u306a\u3044
zmm36_m_guideUseUploadApplet=\u30d5\u30a1\u30a4\u30eb\u6dfb\u4ed8\u306bJava\u30a2\u30d7\u30ec\u30c3\u30c8\u3092\u5229\u7528\u3059\u308b\u304b\u3069\u3046\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002html5\u5bfe\u5fdc\u30d6\u30e9\u30a6\u30b6\u3067html5\u6dfb\u4ed8\u304c\u4f7f\u7528\u3059\u308b\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306fhtml5\u30d5\u30a1\u30a4\u30eb\u6dfb\u4ed8\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
zmm36_l_saturdaySundayColorDisplay=\u571f\u65e5\u306e\u80cc\u666f\u8272\u8868\u793a
zmm36_l_saturdaySundayColorDisplay_guidance=\u30ab\u30ec\u30f3\u30c0\u30fc\u306e\u571f\u66dc\u65e5\u3068\u65e5\u66dc\u65e5\u306b\u80cc\u666f\u8272\u3092\u8868\u793a\u3059\u308b\u304b\u3057\u306a\u3044\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002\u5229\u7528\u8005\u500b\u4eba\u5225\u306e\u8a2d\u5b9a\u304c\u884c\u308f\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u500b\u4eba\u8a2d\u5b9a\u304c\u512a\u5148\u3055\u308c\u307e\u3059\u3002
##ver2.8
zmm36_l_uploadImageRichtext=\u30ea\u30c3\u30c1\u30c6\u30ad\u30b9\u30c8\u3067\u306e\u753b\u50cf\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306e\u8a31\u53ef
zmm36_rad_uploadImageRichtext_use=\u8a31\u53ef\u3059\u308b
zmm36_rad_uploadImageRichtext_not_use=\u8a31\u53ef\u3057\u306a\u3044
zmm36_l_uploadImageRichtext_maxsize=1\u753b\u50cf\u3042\u305f\u308a\u306e\u6700\u5927\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30b5\u30a4\u30ba
zmm36_l_kbyte=\u30ad\u30ed\u30d0\u30a4\u30c8
zmm36_l_uploadImageRichtext_guidance=\u30ea\u30c3\u30c1\u30c6\u30ad\u30b9\u30c8\u3067\u753b\u50cf\u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3092\u8a31\u53ef\u3059\u308b\u304b\u3069\u3046\u304b\u6307\u5b9a\u3057\u307e\u3059\u3002\u8a31\u53ef\u3059\u308b\u5834\u5408\u306f\u753b\u50cf\u3042\u305f\u308a\u306e\u6700\u5927\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30b5\u30a4\u30ba\u30921\uff5e{0}\u30ad\u30ed\u30d0\u30a4\u30c8\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_m_uploadImageRichtext_error_maxSize=\u4e00\u56de\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u64cd\u4f5c\u3042\u305f\u308a\u306e\u6700\u5927\u30b5\u30a4\u30ba\u306f\u30011\u304b\u3089{0}\u306e\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#ver2.8Symfoware
zmm36_l_searchContextServerUrl=\u691c\u7d22\u30b5\u30fc\u30d0URL
zmm36_l_searchContextServerUrlGuidance=\u30ad\u30fc\u30ef\u30fc\u30c9\u691c\u7d22\u7528\u30b5\u30fc\u30d0\u306eURL\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u901a\u5e38\u306f\u3001http:// (\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30b5\u30fc\u30d0\u540d) : (\u30dd\u30fc\u30c8\u756a\u53f7)/solr\u3068\u306a\u308a\u307e\u3059\u3002
zmm36_l_searchContextServerConnectTimeout=\u691c\u7d22\u30b5\u30fc\u30d0\u63a5\u7d9a<br/>\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8
zmm36_l_searchContextServerConnectTimeoutGuidance=\u691c\u7d22\u30b5\u30fc\u30d0\u306b\u63a5\u7d9a\u3059\u308b\u969b\u306e\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u6642\u9593(\u79d2)\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
zmm36_l_connectionTest=\u63a5\u7d9a\u30c6\u30b9\u30c8
zmm36_m_unableConnectToSearchContextServer=\u691c\u7d22\u30b5\u30fc\u30d0\u3078\u306e\u63a5\u7d9a\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002({0})
zmm36_m_connectionTestSuccessfully=\u691c\u7d22\u30b5\u30fc\u30d0\u3078\u306e\u63a5\u7d9a\u304c\u6210\u529f\u3057\u307e\u3057\u305f\u3002
zmm36_m_connectionTestFail=\u691c\u7d22\u30b5\u30fc\u30d0\u3078\u306e\u63a5\u7d9a\u78ba\u8a8d\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002\uff08{0}\uff09
#ver2.10c
zmm36_09e_menuTheme=\u30c6\u30fc\u30de\u8a2d\u5b9a
zmm36_09e_chooseTheme=\u30c6\u30fc\u30de\u306e\u9078\u629e
zmm36_09e_headerImageSettings=\u30d8\u30c3\u30c0\u30fc\u753b\u50cf\u306e\u8a2d\u5b9a
zmm36_09e_headerEffect=\u30d8\u30c3\u30c0\u30fc\u753b\u50cf\u306e\u52b9\u679c
zmm36_09e_headerBrighter=\u660e\u308b\u304f
zmm36_09e_headerDarker=\u6697\u304f
zmm36_09e_headerNoEffect=\u52b9\u679c\u306a\u3057
zmm36_09e_headerEffectGuide=\u30d8\u30c3\u30c0\u30fc\u753b\u50cf\u306b\u304b\u304b\u308b\u30d5\u30a3\u30eb\u30bf\u52b9\u679c\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
zmm36_09e_headerImageAttachGuide=\u753b\u50cf\u306e\u63a8\u5968\u30b5\u30a4\u30ba\u306f1280px*86px\u3067\u3059\u3002\u305d\u308c\u4ee5\u4e0a\u306e\u5834\u5408\u306f\u5207\u308a\u53d6\u3089\u308c\u3001\u305d\u308c\u4ee5\u4e0b\u306e\u5834\u5408\u306f\u7e70\u308a\u8fd4\u3057\u8868\u793a\u3055\u308c\u307e\u3059\u3002
zmm36_09e_notPngFile=\u30d8\u30c3\u30c0\u30fc\u753b\u50cf\u306f\u201dpng\u201d\u30d5\u30a1\u30a4\u30eb\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#21386
zmm36_l_menuLoginPasswordSelect=\u30ed\u30b0\u30a4\u30f3\u30fb\u30d1\u30b9\u30ef\u30fc\u30c9<br/>\u74b0\u5883
zmm36_l_selectEmpOrganizationInit=\u793e\u54e1\u9078\u629e\u753b\u9762\u306e\u7d44\u7e54\u56f3\u521d\u671f\u8868\u793a\u968e\u5c64
zmm36_l_selectEmpOrganizationInit_unit=\u968e\u5c64
zmm36_l_selectEmpOrganizationInit_guidance=\u793e\u54e1\u9078\u629e\u753b\u9762\u306e\u300c\u7d44\u7e54\u3067\u63a2\u3059\u300d\u306e\u7d44\u7e54\u56f3\u306e\u521d\u671f\u8868\u793a\u968e\u5c64\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_e_selectEmpOrganizationInit_lt0=\u793e\u54e1\u9078\u629e\u753b\u9762\u306e\u7d44\u7e54\u56f3\u521d\u671f\u8868\u793a\u968e\u5c64\u306f\u30011\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_e_selectEmpOrganizationInit_gt21=\u793e\u54e1\u9078\u629e\u753b\u9762\u306e\u7d44\u7e54\u56f3\u521d\u671f\u8868\u793a\u968e\u5c64\u306f\u300120\u4ee5\u4e0b\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002

zmm36_10e_menuOffice365=Office365\u9023\u643a\u8a2d\u5b9a
zmm36_10e_tenantid=\u30c6\u30ca\u30f3\u30c8ID
zmm36_10e_tenantidGuidance=Office365\u306e\u30c6\u30ca\u30f3\u30c8ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_10e_clientid=\u30af\u30e9\u30a4\u30a2\u30f3\u30c8ID
zmm36_10e_clientidGuidance=Azure AD\u306b\u767b\u9332\u3057\u305f\u30af\u30e9\u30a4\u30a2\u30f3\u30c8ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_10e_secret=\u30ad\u30fc
zmm36_10e_secretGuidance=Azure AD\u3067\u4f5c\u6210\u3057\u305f\u30ad\u30fc\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#ver3.1
zmm36_09e_chooseMobileTheme=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3<br>\u56db\u5206\u5272\u30ca\u30d3\u30d3\u30e5\u30fc

zmm36_11e_menuSAML=SAML\u8a8d\u8a3c\u8a2d\u5b9a
zmm36_11e_renderBtt_disable=\u7121\u52b9\u306b\u3059\u308b
zmm36_11e_renderBtt_enable=\u6709\u52b9\u306b\u3059\u308b
zmm36_11e_certifySAMl=SAML\u8a8d\u8a3c
zmm36_11e_metaDataSAML=SAML\u8a8d\u8a3c\u7528<br/>\u30e1\u30bf\u30c7\u30fc\u30bf
zmm36_m_bttRender=SAML\u8a8d\u8a3c\u3092\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
zmm36_m_samlAttachFile=Identity Prover (IdP)\u306e\u30e1\u30bf\u30c7\u30fc\u30bf\u3092\u9078\u629e\u3057\u307e\u3059\u3002
zmm36_11e_notXmlFile=SAML\u8a8d\u8a3c\u7528\u30e1\u30bf\u30c7\u30fc\u30bf\u306f\u201dxml\u201d\u30d5\u30a1\u30a4\u30eb\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_l_ACS_URL_PC=ACS URL<br/> (PC\u7528)
zmm36_l_AcsUrlPC_Guidance=IdP\u5074\u304b\u3089\u306ePostBackURL\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002(PC\u7528)
zmm36_l_ACS_URL_SmartPhone=ACS URL<br/> (\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u7528)
zmm36_l_AcsUrlSmartPhone_Guidance=IdP\u5074\u304b\u3089\u306ePostBackURL\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002(\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u7528)
zmm36_09e_chooseMobileTheme=\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3<br>\u56db\u5206\u5272\u30ca\u30d3\u30d3\u30e5\u30fc
#27468
zmm36_l_doNotDisplayTheChangeLater_btn=\u6709\u52b9\u671f\u9650\u8b66\u544a\u753b\u9762\u3067\u300c\u5f8c\u3067\u5909\u66f4\u3059\u308b\u300d\u30dc\u30bf\u30f3\u306f\u8868\u793a\u3057\u306a\u3044
#30307
zmm36_l_refreshByf5Key=F5\u30ad\u30fc\u306b\u3088\u308b<br/>\u753b\u9762\u518d\u8aad\u307f\u8fbc\u307f
zmm36_l_refreshByf5Key_true=\u6709\u52b9\u306b\u3059\u308b
zmm36_l_refreshByf5Key_false=\u7121\u52b9\u306b\u3059\u308b
#zmm36_l_refreshByf5Key_guidance=F5\u30ad\u30fc\u306b\u3088\u308b\u753b\u9762\u518d\u8aad\u307f\u8fbc\u307f\u3092\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
#31045
zmm36_l_refreshByf5Key_guidance=F5\u30ad\u30fc\u306b\u3088\u308b\u753b\u9762\u518d\u8aad\u307f\u8fbc\u307f\u3092\u6709\u52b9\u306b\u3059\u308b\u304b\u3069\u3046\u304b\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002\u306a\u304a\u3001"\u6709\u52b9\u306b\u3059\u308b"\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001F5\u30ad\u30fc\u3092\u62bc\u3057\u305f\u307e\u307e\u306b\u3059\u308b\u306a\u3069\u306e\u64cd\u4f5c\u3067\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u5927\u91cf\u306b\u9001\u4fe1\u3055\u308c\u3001\u30ec\u30b9\u30dd\u30f3\u30b9\u4f4e\u4e0b\u306a\u3069\u306e\u554f\u984c\u3092\u5f15\u304d\u8d77\u3053\u3059\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002

#ver 3.2 #29115
zmm36_09e_naviMenuColor=\u30d8\u30c3\u30c0\u30fc\u6587\u5b57\u306e\u8272
zmm36_09e_naviMenuColor_black=\u9ed2
zmm36_09e_naviMenuColor_white=\u767d
zmm36_09e_naviMenuColor_guidance=\u30d8\u30c3\u30c0\u30fc\u6587\u5b57\u306e\u8272\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
#3.2 X12
zmm36_02e_password_above=\u6587\u5b57\u4ee5\u4e0a
zmm36_02e_password_below=\u6587\u5b57\u4ee5\u4e0b
zmm36_02e_guidance_password_length=\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u6587\u5b57\u6570\u7bc4\u56f2\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002\u6587\u5b57\u6570\u306b\u3088\u308b\u30c1\u30a7\u30c3\u30af\u3092\u884c\u306a\u308f\u306a\u3044\u5834\u5408\u306f\u300c0\u300d\u6587\u5b57\u4ee5\u4e0a \uff5e \u300c0\u300d\u6587\u5b57\u4ee5\u4e0b\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_02e_title_password_length=\u30d1\u30b9\u30ef\u30fc\u30c9\u6587\u5b57\u6570
zmm36_02e_symbol_password=\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u5229\u7528\u53ef<br/>\u80fd\u306a\u8a18\u53f7
zmm36_02e_symbol_password_guidance_1=\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u5229\u7528\u53ef\u80fd\u306a\u8a18\u53f7\u3092\u9650\u5b9a\u3059\u308b\u5834\u5408\u306b\u5165\u529b\u3057\u307e\u3059\u3002
zmm36_02e_symbol_password_guidance_2=\u5165\u529b\u53ef\u80fd\u306a\u8a18\u53f7\u306f ! # $ % & ( ) * + - . / : ; < = > ? [ ] ^ _ { } ~ @ ` | \\ \u3068\u306a\u308a\u307e\u3059\u3002
zmm36_02e_symbol_password_guidance_3=\u672a\u5165\u529b\u306e\u5834\u5408\u306f\u4e0a\u8a18\u8a18\u53f7\u304c\u3059\u3079\u3066\u5165\u529b\u53ef\u80fd\u3068\u306a\u308a\u307e\u3059\u3002
zmm36_02e_check_min_max_pwd=\u30d1\u30b9\u30ef\u30fc\u30c9\u6587\u5b57\u6570\u306f\u6b63\u3057\u3044\u7bc4\u56f2\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm36_02e_check_symbol_pwd=\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u5229\u7528\u53ef\u80fd\u306a\u8a18\u53f7\u306b\u5229\u7528\u3067\u304d\u306a\u3044\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
zmm36_02e_check_symbol_pwd_duplicate=\u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u5229\u7528\u53ef\u80fd\u306a\u8a18\u53f7\u306b\u540c\u4e00\u8a18\u53f7\u304c\u8907\u6570\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
zmm36_02e_password_above_label=\u30d1\u30b9\u30ef\u30fc\u30c9\u6587\u5b57\u6570\u306e\u6587\u5b57\u4ee5\u4e0a
zmm36_02e_password_below_label=\u30d1\u30b9\u30ef\u30fc\u30c9\u6587\u5b57\u6570\u306e\u6587\u5b57\u4ee5\u4e0b
zmm36_02e_min_max_start_by_one=\u30d1\u30b9\u30ef\u30fc\u30c9\u6587\u5b57\u6570\u306b\u3088\u308b\u30c1\u30a7\u30c3\u30af\u3092\u884c\u3046\u5834\u5408\u306f\u30011\u4ee5\u4e0a\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#30645
zmm36_10e_teamsChatMenu=\u30c1\u30e3\u30c3\u30c8\u9023\u643a<br/>(Teams)
zmm36_10e_teamsChatMenu_guidance=\u793e\u54e1\u30a2\u30a4\u30b3\u30f3\u30e1\u30cb\u30e5\u30fc\u306b\u300cTeams\u30c1\u30e3\u30c3\u30c8\u300d\u3092\u8868\u793a\u3059\u308b\u5834\u5408\u306f"\u6709\u52b9\u306b\u3059\u308b"\u3092\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm36_10e_teamsChatEnable=\u6709\u52b9\u306b\u3059\u308b
zmm36_10e_teamsChatDisable=\u7121\u52b9\u306b\u3059\u308b
