#Common
zmm42_l_title=\u30c7\u30fc\u30bf\u4f7f\u7528\u72b6\u6cc1CSV\u306e\u51fa\u529b\u5b9f\u884c
zmm42_l_senddate=\u9001\u4fe1\u65e5
zmm42_l_date_Desc=\u4ee5\u524d\u306e\u30c7\u30fc\u30bf\u3092\u51fa\u529b
zmm42_msg_normal_exe_batchjob=\u6b63\u5e38\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002\u51e6\u7406\u4ef6\u6570={0}
zmm42_msg_abnormal_exe_batchjob=\u8b66\u544a\u7d42\u4e86\u3057\u307e\u3057\u305f\u3002 \u4ef6\u6570=0
zmm42_pattern_filename_exp=ZMM42_{0}_{1}.csv
zmm42_l_export_btn=\u5b9f\u884c
zmm42_m_export_executor_has_started=\u51fa\u529b\u51e6\u7406\u3092\u8d77\u52d5\u3057\u307e\u3057\u305f\u3002\u300cCSV\u51fa\u529b\u7d50\u679c\u306e\u78ba\u8a8d\u300d\u30bf\u30d6\u3092\u30af\u30ea\u30c3\u30af\u3057\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm42_header_userid=\u30e6\u30fc\u30b6ID
zmm42_header_empname=\u793e\u54e1\u540d
zmm42_header_char_retiredate=\u9000\u8077\u533a\u5206
zmm42_header_retiredate=\u9000\u8077\u65e5
zmm42_l_header_folder_hierarchy=\u30d5\u30a9\u30eb\u30c0\u968e\u5c64
zmm42_l_header_folder_name=\u30d5\u30a9\u30eb\u30c0\u540d
zmm42_l_header_record_num=\u30ec\u30b3\u30fc\u30c9\u4ef6\u6570
zmm42_l_header_total_size=\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u30b5\u30a4\u30ba\u5408\u8a08
zmm42_l_select_emp=\u7279\u5b9a\u793e\u54e1\u306e\u30c7\u30fc\u30bf\u3092\u51fa\u529b
zmm42_e_not_exist_folder=\u30d1\u30e9\u30e1\u30bf\u3067\u6307\u5b9a\u3055\u308c\u305f\u30d5\u30a9\u30eb\u30c0\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
zmm42_msg_all=\u3059\u3079\u3066
zmm42_l_searchDateRange=\u51fa\u529b\u5b9f\u884c\u65e5
zmm42_content_retiredate=\u9000\u8077

zmm42_l_standardDate=\u57fa\u6e96\u65e5\uff1a
zmm42_l_standardDateLbl=\u57fa\u6e96\u65e5

zmm42_tab_1=\u30c7\u30fc\u30bf\u4f7f\u7528\u72b6\u6cc1CSV\u306e\u51fa\u529b
zmm42_tab_2=CSV\u51fa\u529b\u7d50\u679c\u306e\u78ba\u8a8d
zmm42_msg_popup=\u30c7\u30fc\u30bf\u51fa\u529b\u3092\u884c\u3044\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f<br /> <span style="color:red">\u691c\u7d22\u6761\u4ef6\u304c\u5e83\u7bc4\u56f2\u306b\u6e21\u308b\u5834\u5408\u3001CSV\u51fa\u529b\u306b\u6642\u9593\u304c\u304b\u304b\u308a\u307e\u3059\u3002</span>

#Schedules
zmm42_l_title_schedules=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1CSV\u51fa\u529b
zmm42_l_guidance_date_schedules=\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u7d42\u4e86\u65e5\u6642\u304c\u6307\u5b9a\u3057\u305f\u65e5\u4ed8\u4ee5\u524d\u306e\u30c7\u30fc\u30bf\u304c\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_emp_schedules_1=\u7279\u5b9a\u793e\u54e1\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u793e\u54e1\u3092\u6307\u5b9a\u3057\u307e\u3059(\u6700\u5927100\u540d)\u3002
zmm42_l_guidance_emp_schedules_2=\u6307\u5b9a\u3057\u305f\u793e\u54e1\u304c\u767b\u9332\u3057\u305f\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u304c\u51fa\u529b\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_emp_schedules_3=\u9000\u8077\u8005\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30c7\u30fc\u30bf\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u306f\u57fa\u6e96\u65e5\u306b\u300c\u9000\u8077\u65e5\u300d\u3092\u5165\u529b\u3057\u305f\u4e0a\u3067\u793e\u54e1\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#TODO
zmm42_l_title_todo=\u4f5c\u696d\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1CSV\u51fa\u529b
zmm42_l_guidance_date_todo=\u4f5c\u696d\u306e\u767b\u9332\u65e5\u304c\u6307\u5b9a\u3057\u305f\u65e5\u4ed8\u4ee5\u524d\u306e\u30c7\u30fc\u30bf\u304c\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_emp_todo_1=\u7279\u5b9a\u793e\u54e1\u306e\u4f5c\u696d\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u793e\u54e1\u3092\u6307\u5b9a\u3057\u307e\u3059(\u6700\u5927100\u540d)\u3002
zmm42_l_guidance_emp_todo_2=\u6307\u5b9a\u3057\u305f\u793e\u54e1\u304c\u4f9d\u983c\u5143\u306e\u4f5c\u696d\u304c\u51fa\u529b\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_emp_todo_3=\u9000\u8077\u8005\u306e\u4f5c\u696d\u30c7\u30fc\u30bf\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u306f\u57fa\u6e96\u65e5\u306b\u300c\u9000\u8077\u65e5\u300d\u3092\u5165\u529b\u3057\u305f\u4e0a\u3067\u793e\u54e1\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm42_l_header_endflg=\u5b8c\u4e86/\u672a\u5b8c\u4e86
zmm42_l_date=\u65e5\u4ed8
zmm42_l_complete=\u5b8c\u4e86
zmm42_l_not_complete=\u672a\u5b8c\u4e86

#KBB
zmm42_l_title_kbb=\u63b2\u793a\u677f\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1CSV\u51fa\u529b
zmm42_l_select_kbb=\u7279\u5b9a\u63b2\u793a\u677f\u306e\u30c7\u30fc\u30bf\u3092\u51fa\u529b
zmm42_l_guidance_kbb_1=\u63b2\u8f09\u6587\u66f8\u306e\u63b2\u8f09\u7d42\u4e86\u65e5\u304c\u6307\u5b9a\u3057\u305f\u65e5\u4ed8\u4ee5\u524d\u306e\u30c7\u30fc\u30bf\u304c\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_kbb_2=\u7121\u671f\u9650\u63b2\u8f09\u30c7\u30fc\u30bf\u3092\u542b\u3080\u5168\u30c7\u30fc\u30bf\u3092\u5bfe\u8c61\u3068\u3059\u308b\u5834\u5408\u306f\u3001"9999/12/31"\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
zmm42_l_guidance_kbb_3=\u7279\u5b9a\u63b2\u793a\u677f\u306e\u63b2\u8f09\u6587\u66f8\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm42_l_guidance_kbb_4=\u6307\u5b9a\u3057\u305f\u63b2\u793a\u677f\u304c\u51fa\u529b\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_menu_hierarchy=\u30e1\u30cb\u30e5\u30fc\u968e\u5c64
zmm42_l_bulletin_board_name=\u63b2\u793a\u677f\u540d
zmm42_l_not_exists_record=\u30d1\u30e9\u30e1\u30bf\u3067\u6307\u5b9a\u3055\u308c\u305f\u63b2\u793a\u677f\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002

#KFR
zmm42_l_title_kfr=\u96fb\u5b50\u4f1a\u8b70\u5ba4\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1CSV\u51fa\u529b
zmm42_l_select_kfr=\u7279\u5b9a\u96fb\u5b50\u4f1a\u8b70\u5ba4\u306e\u30c7\u30fc\u30bf\u3092\u51fa\u529b
zmm42_l_guidance_kfr_1=\u6295\u7a3f\u6587\u66f8\u306e\u767a\u8a00\u65e5\u304c\u6307\u5b9a\u3057\u305f\u65e5\u4ed8\u4ee5\u524d\u306e\u30c7\u30fc\u30bf\u304c\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_kfr_2=\u6307\u5b9a\u3057\u305f\u65e5\u4ed8\u3088\u308a\u5f8c\u306b\u8fd4\u4fe1\u3055\u308c\u305f\u30b3\u30e1\u30f3\u30c8\u304c\u3042\u308b\u5834\u5408\u306f\u51fa\u529b\u5bfe\u8c61\u306b\u306a\u308a\u307e\u305b\u3093\u3002
zmm42_l_guidance_kfr_3=\u7279\u5b9a\u96fb\u5b50\u4f1a\u8b70\u5ba4\u306e\u6295\u7a3f\u6587\u66f8\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm42_l_guidance_kfr_4=\u6307\u5b9a\u3057\u305f\u96fb\u5b50\u4f1a\u8b70\u5ba4\u304c\u51fa\u529b\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_nodeChar_kfr=\u30fb
zmm42_l_header_menu_kfr=\u30e1\u30cb\u30e5\u30fc\u968e\u5c64
zmm42_l_header_forumName_kfr=\u96fb\u5b50\u4f1a\u8b70\u5ba4\u540d
zmm42_l_statementDate_kfr=\u767a\u8a00\u65e5
zmm42_l_not_exist_forum_kfr=\u30d1\u30e9\u30e1\u30bf\u3067\u6307\u5b9a\u3055\u308c\u305f\u96fb\u5b50\u4f1a\u8b70\u5ba4\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002

#BAP
zmm42_l_title_bap=\u793e\u5185\u30e1\u30fc\u30eb\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1CSV\u51fa\u529b
zmm42_l_guidance_bap_1=\u793e\u5185\u30e1\u30fc\u30eb\u306e\u9001\u4fe1\u65e5\u6642\u304c\u6307\u5b9a\u3057\u305f\u65e5\u4ed8\u4ee5\u524d\u306e\u30c7\u30fc\u30bf\u304c\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_bap_2=\u7279\u5b9a\u793e\u54e1\u306e\u793e\u5185\u30e1\u30fc\u30eb\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u793e\u54e1\u3092\u6307\u5b9a\u3057\u307e\u3059(\u6700\u5927100\u540d)\u3002
zmm42_l_guidance_bap_3=\u6307\u5b9a\u3057\u305f\u793e\u54e1\u306e\u53d7\u4fe1\u7bb1\u30fb\u9001\u4fe1\u7bb1\u7b49\u306e\u793e\u5185\u30e1\u30fc\u30eb\u304c\u51fa\u529b\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_bap_4=\u9000\u8077\u8005\u306e\u793e\u5185\u30e1\u30fc\u30eb\u30c7\u30fc\u30bf\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u306f\u57fa\u6e96\u65e5\u306b\u300c\u9000\u8077\u65e5\u300d\u3092\u5165\u529b\u3057\u305f\u4e0a\u3067\u793e\u54e1\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#QST
zmm42_l_title_qst=\u30d5\u30a1\u30a4\u30eb\u7ba1\u7406\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1CSV\u51fa\u529b
zmm42_l_select_qst=\u7279\u5b9a\u30d5\u30a9\u30eb\u30c0\u306e\u30c7\u30fc\u30bf\u3092\u51fa\u529b
zmm42_l_guidance_qst_1=\u30d5\u30a1\u30a4\u30eb\u60c5\u5831\u306e\u6700\u7d42\u66f4\u65b0\u65e5\u304c\u6307\u5b9a\u3057\u305f\u65e5\u4ed8\u4ee5\u524d\u306e\u30c7\u30fc\u30bf\u304c\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_qst_2=\u7279\u5b9a\u30d5\u30a9\u30eb\u30c0\u306e\u30d5\u30a1\u30a4\u30eb\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1\u3092\u51fa\u529b\u3059\u308b\u5834\u5408\u3001\u6307\u5b9a\u3057\u307e\u3059\u3002
zmm42_l_guidance_qst_3=\u6307\u5b9a\u3057\u305f\u30d5\u30a9\u30eb\u30c0\u914d\u4e0b\u306e\u30d5\u30a9\u30eb\u30c0\u304c\u51fa\u529b\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_endModifyDate=\u6700\u7d42\u66f4\u65b0\u65e5

#WEBDB
zmm42_l_nav_webdb=Web\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9
zmm42_l_select_folder=\u30d5\u30a9\u30eb\u30c0
zmm42_l_title_webdb=Web\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1CSV\u51fa\u529b
zmm42_l_guidance_webdb_folder1=\u6307\u5b9a\u3057\u305f\u30d5\u30a9\u30eb\u30c0\u914d\u4e0b\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u51fa\u529b\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002
zmm42_l_guidance_webdb_folder2=\u6307\u5b9a\u3057\u306a\u3044\u5834\u5408\u306f\u3001\u3059\u3079\u3066\u306e\u30d5\u30a9\u30eb\u30c0\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u51fa\u529b\u5bfe\u8c61\u306b\u306a\u308a\u307e\u3059\u3002

#CRM
zmm42_l_nav_crm=CRM\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9
zmm42_l_title_crm=CRM\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u30c7\u30fc\u30bf\u306e\u4f7f\u7528\u72b6\u6cc1CSV\u51fa\u529b
zmm42_l_unit=\u7ba1\u7406\u5358\u4f4d
zmm42_l_guidance_webdb_unit_1=\u6307\u5b9a\u3057\u305f\u7ba1\u7406\u5358\u4f4d\u306e\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u304c\u51fa\u529b\u5bfe\u8c61\u3068\u306a\u308a\u307e\u3059\u3002

# WebDB & CRM
zmm42_l_databaseName=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u540d

zmm42_l_titleSearchBox=CSV\u51fa\u529b\u7d50\u679c
zmm42_l_searchBoxSelectEmp=\u51fa\u529b\u5b9f\u884c\u793e\u54e1
zmm42_l_param_mng_unit_not_exist=\u30d1\u30e9\u30e1\u30bf\u3067\u6307\u5b9a\u3055\u308c\u305f\u7ba1\u7406\u5358\u4f4d\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002